<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>מעשי השליחים<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>בר-נבא ושאול יוצאים אל קפריסין</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנָשִׁים נְבִיאִים וּמְלַמְּדִים הָיוּ בַקְּהִילָּה אֲשֶׁר בְּאַנְטְיוֹכְיָא בַּר-נַבָּא וְשִׁמְעוֹן הַנִּקְרָא נִיגַר וְלוּקְיוֹס הַקּוּרִינִי וּמְנַחֵם אֲשֶׁר גֻּדַּל עִם-הוֹרְדוֹס שַׂר-הָרֹבַע וְשָׁאוּל׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי בְּשָׁרֲתָם בְּשֵׁם יְהוָֹה וּבְצוּמָם וַיֹּאמֶר רוּחַ הַקֹּדֶשׁ הַבְדִּילוּ לִי אֵת בַּר-נַבָּא וְאֶת-שָׁאוּל לַמְּלָאכָה אֲשֶׁר קְרָאתִים לָהּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיָּצוּמוּ וַיִּתְפַּלֲלוּ וַיִּסְמְכוּ אֶת-יְדֵיהֶם עֲלֵיהֶם וַיְשַׁלְּחוּם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהֵמָּה הַשְּׁלוּחִים עַל-יְדֵי רוּחַ הַקֹּדֶשׁ יָרְדוּ אֶל-סְלוּקְיָא וּמִשָּׁם בָּאוּ בָאֳנִיָּה אֶל-קִיפְרוֹס׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיָּבֹאוּ אֶל-עִיר סְלָמִיס וַיַּגִּידוּ אֶת-דְּבַר הָאֱלֹהִים בְּבָתֵּי הַכְּנֵסִיּוֹת אֲשֶׁר לַיְּהוּדִים וַיְהִי לָהֶם גַּם-יוֹחָנָן לִמְשָׁרֵת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּעַבְרוּ בְּכָל-הָאִי עַד-פָּפוֹס וַיִּמְצְאוּ אִישׁ מְכַשֵּׁף אֶחָד נְבִיא-שֶׁקֶר אִישׁ יְהוּדִי וּשְׁמוֹ בַּר-יֵשׁוּעַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֲשֶׁר הָיָה עִם-סֶרְגִּיּוֹס פּוֹלוֹס שַׂר הַמְּדִינָה אִישׁ נָבוֹן וְהוּא קָרָא אֵלָיו אֶת-בַּר-נַבָּא וְאֶת-שָׁאוּל וַיִּתְאָו לִשְׁמֹעַ אֶת-דְּבַר הָאֱלֹהִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעֲמֹד לְנֶגְדָּם אַלִּימָא הַמְכַשֵּׁף כִּי-זֶה פֵּרוּשׁ שְׁמוֹ וַיְבַקֵּשׁ לְהַטּוֹת אֶת-הַשַּׂר מִן-הָאֱמוּנָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְשָׁאוּל הַנִּקְרָא גַּם- <span class="x" onmousemove="Show('perush','מכאן ואילך במקור נקרא השליח בשמו היווני, פולוס.' ,event);" onmouseout="Hide();">פּוֹלוֹס</span> מָלֵא רוּחַ הַקֹּדֶשׁ וַיִּסְתַּכֵּל בּוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אַתָּה הַמָּלֵא כָל-מִרְמָה וְכָל-עַוְלָה בֶּן-בְּלִיַּעַל וְשׂוֹנֵא כָל-צֶדֶק הֲלֹא תֶחְדַּל לְסַלֵּף אֶת-דַּרְכֵי יְהוָֹה הַיְשָׁרִים׃(<a href="../../Tenach/Hoshea/Hoshea14.htm#10">הושע יד' י'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעַתָּה הִנֵּה יַד-יְהוָֹה בְּךָ וְהָיִיתָ עִוֵּר וְלֹא תִרְאֶה אֶת-הַשֶּׁמֶשׁ עַד-עֵת מוֹעֵד וַתִּפֹּל עָלָיו פִּתְאֹם אֲפֵלָה וַחֲשֵׁכָה וַיִּפֶן הֵנָּה וָהֵנָּה וַיְבַקֵּשׁ אִישׁ לְהוֹלִיכוֹ בְיָדוֹ׃(<a href="../../Tenach/MelachimB/MelachimB06.htm#18">מלכים ב', ו' יח'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהַשַּׂר כַּאֲשֶׁר רָאָה אֶת-אֲשֶׁר נַעֲשָׂה הֶאֱמִין וַיִּשְׁתּוֹמֵם עַל-תּוֹרַת הָאָדוֹן׃
</p>
<a name="amc"> </a>
<h2>שאול ובר-נבא באנטיוכיה אשר בפיסידיה</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֵּצְאוּ פּוֹלוֹס וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ מִפָּפוֹס וַיֵּרְדוּ בָאֳנִיָּה וַיָּבֹאוּ אֶל-פֶּרְגִּי אֲשֶׁר בְּפַמְפּוּלְיָא וְשָׁם נִפְרַד יוֹחָנָן מֵעֲלֵיהֶם וַיָּשָׁב יְרוּשָׁלָיִם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהֵמָּה נָסְעוּ מִפֶּרְגִּי וַיָּבֹאוּ אֶל-אַנְטְיוֹכְיָא אֲשֶׁר בְּפִיסִדְיָא וַיָּבֹאוּ אֶל-בֵּית הַכְּנֵסֶת בְּיוֹם הַשַּׁבָּת וַיֵּשֵׁבוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי אַחַר קְרִיאַת הַתּוֹרָה וְהַנְּבִיאִים וַיִּשְׁלְחוּ אֲלֵיהֶם רָאשֵׁי הַכְּנֶסֶת לֵאמֹר אֲנָשִׁים אַחִים אִם-יֵשׁ לָכֶם דְּבַר-מוּסָר לָעָם דַּבֵּרוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיָּקָם פּוֹלוֹס וַיָּנֶף יָדוֹ וַיֹּאמַר אַנְשֵׁי יִשְׂרָאֵל וְיִרְאֵי אֱלֹהִים שְׁמָעוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֱלֹהֵי הָעָם הַזֶּה אֱלֹהֵי יִשְׂרָאֵל בָּחַר בַּאֲבוֹתֵינוּ (<a href="../../Tenach/DivreiA/DivreiA16.htm#13">דברי הימים א', טז' יג'</a>) וַיְרוֹמֵם אֶת-הָעָם בִּהְיוֹתָם גֵּרִים בְּאֶרֶץ מִצְרַיִם וּבִזְרוֹעַ רָמָה הוֹצִיאָם מִשָּׁם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּשָּׂא אֹתָם וַיְכַלְכְּלֵם בַּמִּדְבָּר כְּאַרְבָּעִים שָׁנָה׃(<a href="../../Tenach/Shemot/Shemot12.htm#51">שמות יב' נא'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim01.htm#31">דברים א' לא'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּשְׁמֵד שִׁבְעָה גוֹיִם בְּאֶרֶץ כְּנָעַן וַיְחַלֵּק אֶת-אַרְצָם לָהֶם לְנַחֲלָה׃(<a href="../../Tenach/Devarim/Devarim12.htm#10">דברים יב' י'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַחֲרֵי-כֵן נָתַן לָהֶם שֹׁפְטִים כְּאַרְבַּע מֵאוֹת וַחֲמִשִּׁים שָׁנָה עַד-יְמֵי שְׁמוּאֵל הַנָּבִיא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּשְׁאֲלוּ מֶלֶךְ וַיִּתֵּן לָהֶם אֱלֹהִים אֶת-שָׁאוּל בֶּן-קִישׁ אִישׁ מִשֵּׁבֶט בִּנְיָמִן אַרְבָּעִים שָׁנָה׃(<a href="../../Tenach/ShemuelA/ShemuelA08.htm#5">שמואל א', ח' ה'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכַהֲסִירוֹ אוֹתוֹ וַיָּקֶם אֶת-דָּוִד לְמֶלֶךְ עֲלֵיהֶם אֲשֶׁר גַּם-הֵעִיד עָלָיו לֵאמֹר מָצָאתִי דָוִד אֶת-בֶּן-יִשַׁי (<a href="../../Tenach/Tehillim/Tehillim89.htm#21">תהילים פט' כא'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA13.htm#14">שמואל א', יג' יד'</a>) אִישׁ כִּלְבָבִי  וְהוּא יַעֲשֶׂה אֶת-כָּל-חֶפְצִי׃ (<a href="../../Tenach/Yishayah/Yishayah44.htm#28">ישעיהו מד' כח'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA15.htm#23">שמואל א', טו' כג'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וּמִזַּרְעוֹ הֵקִים הָאֱלֹהִים כְּפִי הַהַבְטָחָה גּוֹאֵל לְיִשְׂרָאֵל אֶת-יֵשׁוּעַ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲשֶׁר לִפְנֵי בוֹאוֹ קִדֵּם יוֹחָנָן לִקְרֹא אֶת-טְבִילַת הַתְּשׁוּבָה אֶל-כָּל-עַם יִשְׂרָאֵל׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כְּכַלּוֹת יוֹחָנָן אֶת-מְרוּצָתוֹ וַיֹּאמֶר לְמִי תַּחְשְׁבוּנִי לֹא אֲנִי הוּא כִּי הִנֵּה הוּא-בָא אַחֲרַי וַאֲנִי נְקַלּתִי מֵהַתִּיר אֶת-נַעֲלֵי רַגְלָיו׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אֲנָשִׁים אַחִים בְּנֵי מִשְׁפַּחַת אַבְרָהָם וְיִרְאֵי אֱלֹהִים אֲשֶׁר בְּקִרְבְּכֶם לָכֶם שָׁלוּחַ דְּבַר הַיְשׁוּעָה הַזֹּאת׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי-ישְׁבֵי יְרוּשָׁלַיִם וְרָאשֵׁיהֶם יַעַן אֲשֶׁר לֹא הִכִּירֻהוּ מִלְאוּ בְּמִשְׁפָּטָם אֲשֶׁר שְׁפָטֻהוּ אֶת-דִּבְרֵי הַנְּבִיאִים הַנִּקְרָאִים בְּכָל-שַׁבָּת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאַף כִּי-לֹא מָצְאוּ-בוֹ מִשְׁפַּט-מָוֶת שָׁאֲלוּ מֵאֵת פִּילָטוֹס לַהֲמִיתוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְכַאֲשֶׁר הִשְׁלִימוּ אֶת-כָּל-הַדְּבָרִים הַכְּתוּבִים עָלָיו הוֹרִידוּ אוֹתוֹ מִן-הָעֵץ וַיַּנִּיחֻהוּ בַּקָּבֶר׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אֲבָל הָאֱלֹהִים הֱקִימוֹ מִן-הַמֵּתִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֵּרָא יָמִים רַבִּים אֶל-הָעֹלִים אִתּוֹ מִן-הַגָּלִיל יְרוּשָׁלָיְמָה וְהֵמָּה עַתָּה עֵדָיו אֶל-הָעָם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְגַם אֲנַחְנוּ מְבַשְּׂרִים אֶתְכֶם אֶת-בְּשׂוֹרַת הַהַבְטָחָה אֲשֶׁר הָיְתָה לַאֲבוֹתֵינוּ כִּי אֹתָהּ קִיֵּם הָאֱלֹהִים לְבָנֵינוּ בַּהֲקִימוֹ אֶת-יֵשׁוּעַ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כַּכָּתוּב בַּמִּזְמוֹר [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָרִאשׁוֹן' ,event);" onmouseout="Hide();">הַשֵּׁנִי</span>] בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְעַל-הֲקִימוֹ אֹתוֹ מִן-הַמֵּתִים לְבִלְתִּי שׁוּב עוֹד לַשָּׁחַת כֹּה אָמַר אֶתֵּן לָכֶם חַסְדֵי דָוִד הַנֶּאֱמָנִים׃(<a href="../../Tenach/Yishayah/Yishayah55.htm#3">ישעיהו נה' ג'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;עַל-כֵּן אֹמֵר גַּם-בְּמָקוֹם אַחֵר לֹא-תִתֵּן חֲסִידְךָ לִרְאוֹת שָׁחַת׃(<a href="../../Tenach/Tehillim/Tehillim16.htm#10">תהילים טז' י'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי דָוִד בְּדוֹרוֹ שֵׁרֵת אֶת-עֲצַת הָאֱלֹהִים וַיִּגְוַע וַיֵּאָסֵף אֶל-אֲבוֹתָיו וַיַּרְא אֶת-הַשָּׁחַת׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַאֲשֶׁר הָאֱלֹהִים הֵקִים אוֹתוֹ הוּא לֹא-רָאָה הַשָּׁחַת׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוקים 35 ו36' ,event);" onmouseout="Hide();">***</span>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;לָכֵן אֲנָשִׁים אַחִים יִוָּדַע לָכֶם כִּי עַל-יְדֵי-זֶה תִּקָּרֵא לָכֶם סְלִיחַת הַחֲטָאִים׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְכָל-הַמַּאֲמִין יִצְדַּק בּוֹ לְכֹל אֲשֶׁר לֹא-יְכָלְתֶּם לְהִצְטַדֵּק מִמֶּנּוּ בְּתוֹרַת משֶׁה׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#6">בראשית טו' ו'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;לָכֵן הִשָּׁמְרוּ לָכֶם פֶּן-יָבוֹא עֲלֵיכֶם הַנֶּאֱמָר בַּנְּבִיאִים׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;רְאוּ בֹּגְדִים וְהִתַּמְּהוּ וָשֹׁמּוּ כִּי-פֹעַל פֹּעֵל אֲנִי בִּימֵיכֶם פֹּעַל אֲשֶׁר לֹא תַאֲמִינוּ כִּי-יְסֻפַּר לָכֶם׃(<a href="../../Tenach/Chabakuk/Chabakuk01.htm#5">חבקוק א' ה'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וּבְצֵאת היְּהוּדִים' ,event);" onmouseout="Hide();">וַיְהִי בְּצֵאתָם</span>] מִבֵּית הַכְּנֶסֶת  וַיְבַקְשׁוּ מֵהֶם לְדַבֵּר אֲלֵיהֶם אֶת-הַדְּבָרִים הָאֵלֶּה בַּשַּׁבָּת הַבָּאָה׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וּבְהִפָּרֵד הַקָּהָל אִישׁ מֵרֵעֵהוּ רַבִּים מִן-הַיְּהוּדִים וּמִגֵּרֵי הַצֶּדֶק הָלְכוּ אַחֲרֵי פוֹלוֹס וּבַר-נַבָּא וְהֵמָּה דִּבְּרוּ עַל-לִבָּם וַיַּזְהִירוּם לַעֲמֹד בְּחֶסֶד הָאֱלֹהִים׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וּבַשַּׁבָּת הַשֵּׁנִית נִקְהֲלָה כִּמְעַט כָּל-הָעִיר לִשְׁמֹעַ אֶת-דְּבַר יְהוָֹה׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיְהִי כִּרְאוֹת הַיְּהוּדִים אֶת-הֲמוֹן הָעָם וַיִּמָּלְאוּ קִנְאָה וַיַּכְחִישׁוּ אֶת-דִּבְרֵי פוֹלוֹס הַכְחֵשׁ וְגַדֵּף׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אָז יַעֲנוּ פּוֹלוֹס וּבַר-נַבָּא בִּפְנֵיהֶם לֵאמֹר בְּדִין הָיָה לְהַשְׁמִיעַ אֶתְכֶם אֶת-דְּבַר הָאֱלֹהִים בָּרִאשׁוֹנָה וְעַתָּה אַחֲרֵי אֲשֶׁר-מְאַסְתֶּם אוֹתוֹ וְדַנְתֶּם עַל עַצְמְכֶם שֶׁאֵינְכֶם זַכָּאִים לְחַיֵּי עוֹלָם לָכֵן הִנְנוּ פֹנִים אֶל-הַגּוֹיִם׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;כִּי כֵן אָמַר לָנוּ יְהוָֹה נְתַתִּיךָ לְאוֹר גּוֹיִם לִהְיוֹת יְשׁוּעָתִי עַד-קְצֵה הָאָרֶץ׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיִּשְׁמְעוּ הַגּוֹיִם וַיִּשְׂמְחוּ וַיְהַלֲלוּ אֶת-דְּבַר יְהוָֹה וַיַּאֲמִינוּ כֹּל אֲשֶׁר הָיוּ מְזֻמָּנִים לְחַיֵּי עוֹלָם׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיִּפְרֹץ דְּבַר-יְהוָֹה בְּכָל-הַמָּקוֹם׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְהַיְּהוּדִים הֵסִיתוּ אֶת-הַנָּשִׁים הַחֲסִידוֹת וְהַיְקָרוֹת וְאֶת-אֲצִילֵי הָעִיר וַיְעוֹרֲרוּ רְדִיפָה עַל-פּוֹלוֹס וּבַר-נַבָּא וַיְגָרֲשׁוּם מִגְּבוּלָם׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וְהֵמָּה נִעֲרוּ עֲלֵיהֶם אֶת-הֶעָפָר מֵעַל רַגְלֵיהֶם וַיֵּלְכוּ לְאִיקָנְיוֹן׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וְהַתַּלְמִידִים מָלְאוּ שִׂמְחָה וְרוּחַ הַקֹּדֶשׁ׃
</p>
<a href="Acts14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>