<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts28</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts27.htm">לפרק הקודם</a>
<a name="bba"> </a>
<h1>מעשי השליחים<br>
פרק כח</h1>
<a name="bbb"> </a>
<h2>השהייה במלטה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְכַאֲשֶׁר נִמְלַטְנוּ נוֹדַע לָנוּ כִּי-שֵׁם הָאִי מְלִיטִי׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהַלֹּעֲזִים לֹא הִמְעִיטוּ חַסְדָּם עִמָּנוּ כִּי-בִעֲרוּ אֵשׁ וַיַּאַסְפוּ אֶת-כֻּלָּנוּ אֲלֵיהֶם מִפְּנֵי הַגֶּשֶׁם הַיּוֹרֵד וּמִפְּנֵי הַקֹּר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּפוֹלוֹס אָסַף לוֹ עֲרֵמַת קֹצִים וַיָּשֶׂם עַל-הַמּוֹקֵד וַיֵּצֵא אֶפְעֶה מִפְּנֵי הַחֹם וַיֹּאחֶז בְּיָּדוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּרְאוּ הַלֹּעֲזִים אֶת-הַשֶּׁרֶץ תָּלוּי עַל-יָדוֹ וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ אָכֵן רֹצֵח הָאִישׁ הַזֶּה הַנִּמְלָט מִן-הַיָּם וְרוּחַ נָקָם לֹא-הִנִּיחַ לוֹ לִחְיוֹת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְנַעֵר הַשֶּׁרֶץ מֵעַל יָדוֹ אֶל-תּוֹךְ הָאֵשׁ וְלֹא-הֵרַע לוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהֵם הוֹחִילוּ לוֹ אֲשֶׁר יִצְבֶּה גוּפוֹ אוֹ-יִפֹּל מֵת פִּתְאֹם וַיָּחִילוּ עַד-בּוֹשׁ וְהִנֵּה לֹא-קָרָהוּ כָל-אָסוֹן וַיֵּהָפֵךְ לִבָּם וַיֹּאמְרוּ אֱלֹהִים הוּא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבִסְבִיבֵי הַמָּקוֹם הַהוּא שָׂדוֹת אֲשֶׁר לְרֹאשׁ אַנְשֵׁי הָאִי וּשְׁמוֹ פוֹבְלִיּוֹס הוּא הֵבִיא אֹתָנוּ לְבֵיתוֹ וַיְכַלְכֵּל אֹתָנוּ בְּטוּבוֹ שְׁלשֶׁת יָמִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲבִי פוֹבְלִיּוֹס נוֹפֵל לְמִשְׁכָּב בַּקַּדַּחַת וּבְמַחֲלֵה הַמֵּעָיִם וַיָּבֹא אֵלָיו פּוֹלוֹס וַיִּתְפַּלֵּל וַיָּשֶׂם עָלָיו אֶת-יָדָיו וַיִּרְפָּאֵהוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַחֲרֵי-כֵן בָּאוּ גַּם-הַחֹלִים הָאֲחֵרִים אֲשֶׁר בָּאִי וַיֵּרָפֵאוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְכַבְּדֻנוּ כָּבוֹד גָּדוֹל וּבְלֶכְתֵּנוּ מִשָּׁם סִפְּקוּ לְנוּ דֵּי צָרְכֵּנוּ׃
</p>
<a name="bbc"> </a>
<h2>ממלטה לרומא</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַחֲרֵי שְׁלשֶׁת חֳדָשִׁים עָבַרְנוּ מִשָּׁם בָּאֳנִיָּה אֲלֶכְסַנְדְּרִית אֲשֶׁר עָמְדָה בָאִי בִּימֵי הַסְּתָו וְאוֹת דִּגְלָהּ הַתְּאוֹמִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַנָּבֹא אֶל-סַרְקוּסָא וַנֵּשֶׁב-שָׁם שְׁלשֶׁת יָמִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;מִשָּׁם סַבֹּנוּ וַנָּבֹא אֶל-רֶגְיוֹן וּבִנְשֹׁב רוּחַ דְּרוֹמִית בְּיוֹם הַמָּחֳרָת בָּאנוּ בַּיּוֹם הַשֵּׁנִי אֶל-פּוֹטִיּוֹלִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְשָׁם מָצָאנוּ אַחִים וַיְבַקְשׁוּ מִמֶּנּוּ לָשֶׁבֶת אִתָּם שִׁבְעַת יָמִים וּבְכֵן הָלַכְנוּ אֶל-רוֹמִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּשְׁמְעוּ הָאַחִים כִּי-בָאִים אֲנַחְנוּ וַיֵּצְאוּ מִשָּׁם לִקְרָאתֵנוּ עַד לְשׁוּק אַפִּיּוֹס וְעַד לִשְׁלשֶׁת הַחֲנֻיּוֹת וַיַּרְא אֹתָם פּוֹלוֹס וַיּוֹדֶה לֵאלֹהִים וַיִּתְחַזָּק׃
</p>
<a name="bbd"> </a>
<h2>שאול ברומא</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאַחַר בֹּאֵנוּ אֶל-רוֹמִי [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הֶעֱבִיר שַׂר הַמֵּאָה אֶת-הָאֲסִירִים אֶל-שַׂר הַצָּבָא וּ</span>] לְפוֹלוֹס הִנִּיחוּ לָשֶׁבֶת לְבַדּוֹ עִם-אִישׁ הַצָּבָא הַשֹּׁמֵר אוֹתוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי מִקֵּץ שְׁלשֶׁת יָמִים וַיִּקְרָא פוֹלוֹס אֵלָיו אֶת-רָאשֵׁי הַיְּהוּדִים וַיֵּקָּהֲלוּ אֵלָיו וַיֹּאמֶר אֲלֵיהֶם אֲנָשִׁים אַחִים לֹא מָעַלְתִּי מַעַל בְּעַמֵּנוּ וּבְחֻקּוֹת אֲבוֹתֵינוּ וַיַּאַסְרוּנִי בִירוּשָׁלַיִם וַיִּמְסְרוּנִי לִידֵי הָרוֹמִיִּים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהֵם אַחֲרֵי חָקְרָם אֹתִי אָמְרוּ לְהַתִּירֵנִי כִּי לֹא-מָצְאוּ לִי מִשְׁפַּט-מָוֶת׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהַיְּהוּדִים קָמוּ-בִי וָאֱהִי מֻכְרָח לִקְרֹא אֶת-קֵיסַר לְדִינִי וְאֵין בִּלְבָבִי לִשְׂטוֹן אֶת-עַמִּי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבַעֲבוּר זֹאת קָרָאתִי לָכֶם לִרְאוֹתְכֶם וּלְדַבֵּר עִמָּכֶם כִּי בִּגְלַל תִּקְוַת יִשְׂרָאֵל אָסוּר אֲנִי בַּכֶּבֶל הַזֶּה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמְרוּ אֵלָיו לֹא נִתְּנוּ לָנוּ אִגְּרוֹת מֵאֶרֶץ יְהוּדָה עַל-אֹדוֹתֶיךָ וְלֹא-בָא הֵנָּה אֶחָד מִן-הָאַחִים אֲשֶׁר הִגִּיד אוֹ-דִבֶּר עָלֶיךָ דָּבָר רָע׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אָמְנָם חֲפֵצִים אֲנַחְנוּ לִשְׁמֹעַ אֶת-אֲשֶׁר בִּלְבָבֶךָ כִּי נוֹדַע לָנוּ אֲשֶׁר בְּכָל מָקוֹם יָרִיבוּ אֶל-הַכַּת הַזֹּאת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּשִׂימוּ לוֹ מוֹעֵד וַיָּבֹאוּ אֵלָיו רַבִּים אֶל-מְלוֹנוֹ וַיָּעַד בָּהֶם וַיְבָאֵר אֶת-מַלְכוּת אֱלֹהִים וַיּוֹכַח לָהֶם עִנְיְנֵי יֵשׁוּעַ מִתּוֹרַת משֶׁה וּמִן-הַנְּבִיאִים מִבֹּקֶר עַד-עָרֶב׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְיֵשׁ אֲשֶׁר שָׁמְעוּ אֶל-דְּבָרָיו וְיֵשׁ אֲשֶׁר לֹא הֶאֱמִינוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כִּי חָלְקוּ בְדַעְתָּם וַיִּפְנוּ וַיֵּלְכוּ לְדַרְכָּם וּפוֹלוֹס מְדַבֵּר רַק הַדָּבָר הַזֶּה הֵיטֵב דִּבֶּר רוּחַ הַקֹּדֶשׁ לַאֲבוֹתֵינוּ בְּפִי יְשַׁעְיָהוּ הַנָּבִיא לֵאמֹר׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לֵךְ וְאָמַרְתָּ לָעָם הַזֶּה שִׁמְעוּ שָׁמוֹעַ וְאַל-תָּבִינוּ וּרְאוּ רָאוֹ וְאַל-תֵּדָעוּ׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי שָׁמֵן לֵב הָעָם הַזֶּה וְאָזְנָיו כָּבְדוּ וְאֶת-עֵנָיו הֵשַׁע פֶּן-יִרְאֶה בְעֵינָיו וּבְאָזְנָיו יִשְׁמַע וּלְבָבוֹ יָבִין וְשָׁב וּרְפָאתִיו׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן דְּעוּ כִּי אֶל-הַגּוֹיִם נִשְׁלְחָה תְּשׁוּעַת אֱלֹהִים וְהֵמָּה יִשְׁמָעוּ׃
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְהִי בְּדַבְּרוֹ זֹאת וַיַּעַבְרוּ מֵעָלָיו הַיְּהוּדִים וַיִּתְוַכְּחוּ הַרְבֵּה אִישׁ עִם-רֵעֵהוּ׃</span>]
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וּפוֹלוֹס יָשַׁב שְׁנָתַיִם יָמִים בְּבֵיתוֹ אֲשֶׁר שָׂכַר-לוֹ וַיְקַבֵּל אֵת כָּל-הַבָּאִים אֵלָיו׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקְרָא אֶת-מַלְכוּת הָאֱלֹהִים וַיְלַמֵּד אֶת-דַּרְכֵי יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ בְּלִי כָל-פָּחַד וְאֵין מֹנֵעַ׃
</p>
<a href="../Romans/frames.htm" target="chapters">לאגרת שאול אל הרומים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>