<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts17</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts16.htm">לפרק הקודם</a>
<a name="aqa"> </a>
<h1>מעשי השליחים<br>
פרק יז</h1>
<a name="aqb"> </a>
<h2>בטסלוניקי</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחֲרֵי עָבְרָם בְּאַמְפִפּוֹלִיס וּבְאַפֹּלוֹנְיָא וַיָּבֹאוּ אֶל-תַּסְלוֹנִיקִי וְשָׁם בֵּית כְּנֶסֶת לַיְּהוּדִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וּפוֹלוֹס נִכְנַס אֲלֵיהֶם כְּמִשְׁפָּטוֹ וְשָׁלשׁ שַׁבָּתוֹת הִתְוַכַּח עִמָּהֶם מִן-הַמִּקְרָאוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;פָּתוֹחַ וְהוֹכֵחַ לָהֶם כִּי-צָרִיךְ הָיָה שֶׁיְּעֻנֶּה הַמָּשִׁיחַ וְיָקוּם מִן-הַמֵּתִים וְהוּא הַמָּשִׁיחַ יֵשׁוּעַ אֲשֶׁר אֲנִי מַגִּיד לָכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּאֲמִינוּ מִקְצָתָם וַיִּסָּפְחוּ עַל-פּוֹלוֹס וְסִילָא וְגַם-יִרְאֵי אֱלֹהִים מִן-הַיְּוָנִים לָרֹב וְגַם-נָשִׁים חֲשׁוּבוֹת לֹא-מְעָט׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְקַנְאוּ הַסּוֹרֲרִים שֶׁבַּיְּהוּדִים וַיִּקְחוּ לָהֶם אַנְשֵׁי בְלִיַּעַל מִן הַשּׁוּק וַיְקַבְּצוּ הָמוֹן וַיָּהֹמּוּ אֶת-הָעִיר וַיָּסֹבּוּ עַל-בֵּית יָסוֹן וַיְבַקְשׁוּ לְהוֹצִיאָם אֶל-הָעָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְלֹא-מָצְאוּ אוֹתָם וַיִּסְחֲבוּ אֶת-יָסוֹן וַאֲנָשִׁים מִן-הָאַחִים לִפְנֵי רָאשֵׁי הָעִיר וַיִּצְעֲקוּ לֵאֶמֹר הִנֵּה הַמַּדִּיחִים אֶת-כָּל-ישְׁבֵי תֵבֵל בָּאוּ גַּם-הֲלוֹם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְיָסוֹן אָסַף אֹתָם אֶל-בֵּיתוֹ וְהֵם כֻּלָּם אֵינָם עֹשִׂים אֶת-דָּתֵי קֵיסַר בְּאָמְרָם יֵשׁ-מֶלֶךְ אַחֵר וְהוּא יֵשׁוּעַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּחֲרִידוּ אֶת-הָעָם וְאֶת-רָאשֵׁי הָעִיר אֲשֶׁר שָׁמְעוּ אֶת-זֹאת׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּקְחוּ עֵרָבוֹן מִידֵי יָסוֹן וּמִידֵי הַנִּשְׁאָרִים וַיְשַׁלְּחוּם׃
</p>
<a name="aqc"> </a>
<h2>בבראה</h2>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהָאַחִים מִהֲרוּ לְהוֹלִיךְ אֶת-פּוֹלוֹס וְאֶת-סִילָא לַיְלָה לִבְרוֹאָה וַיָּבֹאוּ שָׁמָּה וַיֵּלְכוּ לְבֵית-הַכְּנֶסֶת לַיְּהוּדִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהֵם הָיוּ נְדִיבֵי רוּחַ מֵאַנְשֵׁי תַסְלוֹנִיקִי וַיְקַבְּלוּ אֶת-הַדָּבָר בְּכָל-לֵב וַיַּחְקְרוּ בַכְּתוּבִים יוֹם יוֹם לָדַעַת אִם-כִּדְבָרָם כֵּן הוּא׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּאֲמִינוּ רַבִּים מֵהֶם וְגַם מִן-הַנָּשִׁים הַיְּוָנִיּוֹת הַיְּקָרוֹת וּמִן-הָאֲנָשִׁים לֹא-מְעָט׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי כַּאֲשֶׁר שָׁמְעוּ הַיְּהוּדִים אֲשֶׁר מִתַּסְלוֹנִיקִי כִּי-גַם-בִּבְרוֹאָה פּוֹלוֹס מַשְׁמִיעַ אֶת-דְּבַר אֱלֹהִים וַיָּבֹאוּ וַיְעֹרֲרוּ אֶת-הָעָם גַּם-שָׁמָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְמַהֲרוּ הָאַחִים וַיְשַׁלְחוּ אֶת-פּוֹלוֹס לָלֶכֶת עַד-הַיָּם וְסִילָא וְטִימוֹתִיּוֹס נִשְׁאֲרוּ שָׁם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהַמְלַוִּים אֶת-פּוֹלוֹס הוֹלִיכֻהוּ עַד-אַתִּינַס וְשָׁם צִוָּה אֹתָם לְהַגִּיד לְסִילָא וְטִימוֹתִיּוֹס כִּי יָבֹאוּ אֵלָיו בִּמְהֵרָה וַיֵּלֵכוּ׃
</p>
<a name="aqd"> </a>
<h2>באתונה</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְהִי כַּאֲשֶׁר חִכָּה לָהֶם פּוֹלוֹס בְּאַתִּינַס וַיַּרְא וְהִנֵּה הָעִיר מְלֵאָה אֱלִילִים וַתִּתְחַמֵּץ רוּחוֹ בְּקִרְבּוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן דִּבֶּר בְּבֵית הַכְּנֵסֶת עִם-הַיְּהוּדִים וְעִם-יִרְאֵי אֱלֹהִים וּבַשּׁוּק יוֹם יוֹם עִם-הַנִּקְרִים אֵלָיו׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְגַם-מִקְצָת הַפִילוֹסוֹפִים מִתַּלְמִידֵי בֵּית אַפִּיקוֹרוֹס וּמִתַּלְמִידֵי בֵּית הָאִסְטְוָא הִתְגָּרוּ בוֹ וְיֵשׁ אֲשֶׁר אָמְרוּ מַה-יֹּאמַר הַמְּפַטְפֵּט הַלָּז וַאֲחֵרִים אֹמְרִים כִּמְדֻמֶּה שֶׁהוּא מַגִּיד אֱלֹהֵי נֵכָר כִּי-בִשָּׂר אֹתָם אֶת-יֵשׁוּעַ וְאֵת הַתְּחִיָּה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאחֲזוּהוּ וַיְבִיאֻהוּ אֶל-גִּבְעַת הַמִּשְׁפָּט הַנִּקְרָאָה בְּשֵׁם אַרְיוֹפָגוֹס וַיֹּאמְרוּ הֲנוּכַל לָדַעַת מָה הַתּוֹרָה הַחֲדָשָׁה הַזֹּאת אֲשֶׁר אַתָּה מְלַמֵּד׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי-דְבָרִים זָרִים אַתָּה מֵבִיא בְאָזְנֵינוּ וַחֲפֵצִים אֲנַחְנוּ לָדַעַת מָה הֵם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הָאַתִּינִיּים כֻּלָּם וְגַם הַנָּכְרִים הַגָּרִים שָׁם לֹא פָנוּ כִּי אִם-לְסַפֵּר חֲדָשׁוֹת אוֹ לִשְׁמֹעַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעֲמֹד פּוֹלוֹס בְּתוֹךְ הַוַּעַד שֶׁל הַשֹּׁפְטִים וַיֹּאמַר אַנְשֵׁי אַתִּינַס הִנְנִי רֹאֶה בַכֹּל כִּי יִרְאֵי אֱלוֹהוֹת אַתֶּם מְאֹד׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי אֲנִי עֹבֵר וּמִתְבּוֹנֵן אֶל-עֲבֹדוֹת אֱלֹהֵיכֶם וְהִנֵּה מִזְבֵּחַ אֶחָד כָּתוּב עָלָיו לָאֵל הַנֶּעְלָם וְעַתָּה אֶת-אֲשֶׁר עֲבַדְתֶּם וְאֵינְכֶם יֹדְעִים אֹתוֹ אֲנִי מַגִּיד לָכֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הָאֵל אֲשֶׁר עָשָׂה אֶת-הָעוֹלָם וְכֹל אֲשֶׁר-בּוֹ לֹא יִשְׁכֹּן בְּהֵיכָלוֹת מַעֲשֵׂה יָדָיִם כִּי הוּא אֲדוֹן הַשָּׁמַיִם וְהָאָרֶץ׃(<a href="../../Tenach/Shemot/Shemot20.htm#10">שמות כ' י'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA08.htm#27">מלכים א', ח' כז'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;גַּם-לֹא יְשָׁרֲתוּהוּ יְדֵי בְנֵי-אָדָם כְּאִלּוּ יִצְטָרֵךְ לְדָבָר כִּי הוּא הַנֹּתֵן לַכֹּל חַיִּים וּנְשָׁמָה וְכָל-דָּבָר׃(<a href="../../Tenach/Tehillim/Tehillim50.htm#12">תהילים נ' יב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#5">ישעיהו מב' ה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיּוֹשֶׁב כָּל-עַמְמֵי בְנֵי-אָדָם מִדָּם אֶחָד עַל-כָּל-פְּנֵי הָאֲדָמָה וַיַּצֵּב זְמַנִּים קְבוּעִים וּגְבוּלוֹת מוֹשָׁבָם׃(<a href="../../Tenach/Devarim/Devarim32.htm#8">דברים לב' ח'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;לְמַעַן יְבַקְשׁוּ אֶת-הָאֱלֹהִים אוּלַי יְמַשְּׁשֻׁהוּ וְיִמְצָאֻהוּ אַף כִּי-אֵינֶנּוּ רָחוֹק מִכָּל-אֶחָד מִמֶּנּוּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי-בוֹ אֲנַחְנוּ חַיִּים וּמִתְנוֹעֲעִים וְקַיָּמִים כַּאֲשֶׁר גַּם בִּמְשׁוֹרֲרֵיכֶם יֵשׁ אֹמְרִים כִּי-יְלִידָיו אֲנָחְנוּ׃(<a href="../../Tenach/Tehillim/Tehillim82.htm#6">תהילים פב' ו'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהִנֵּה בִּהְיוֹתֵנוּ יְלִידֵי הָאֱלֹהִים לֹא-נָכוֹן לָנוּ לַחֲשֹׁב שֶׁהָאֱלָהוּת דּוֹמָה לַזָּהָב אוֹ לַכֶּסֶף אוֹ לָאָבֶן מַעֲשֵׂה חָרָשׁ וּמַחֲשֶׁבֶת בְּנֵי אָדָם׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#18">ישעיהו מ' יח'</a>)
<A NAME="0"> </A>
<B class="number">30</B>&nbsp;לָכֵן עַתָּה אַחֲרֵי עֲבֹר אֱלֹהִים עַל-דֹרוֹת הַסִּכְלוּת מְצַוֶּה הוּא אֶת-כָּל-בְּנֵי הָאָדָם בְּכָל-אַפְסֵי-אֶרֶץ לָשׁוּב אֵלָיו׃
<A NAME="1"> </A>
<B class="number">31</B>&nbsp;יַעַן אֲשֶׁר קָבַע-יוֹם לִשְׁפֹּט תֵּבֵל בְּצֶדֶק עַל-יְדֵי אִישׁ אֲשֶׁר הִפְקִידוֹ וַיִּתֵּן אוֹת לְהַאֲמִין לְכֻלָּם בַּהֲקִימוֹ אֹתוֹ מִן-הַמֵּתִים׃(<a href="../../Tenach/Tehillim/Tehillim09.htm#9">תהילים ט' ט'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah51.htm#5">ישעיהו נא' ה'</a>)
<A NAME="2"> </A>
<B class="number">32</B>&nbsp;וְכַאֲשֶׁר שָׁמְעוּ תְּחִיַּת מֵתִים אֵלֶּה הִלְעִיגוּ לוֹ וְאֵלֶּה אָמְרוּ לַדָּבָר הַזֶּה נִשְׁמָעֲךָ זְמַן אַחֵר׃
<A NAME="3"> </A>
<B class="number">33</B>&nbsp;וּבְכֵן יָצָא פוֹלוֹס מִתּוֹכָם׃
<A NAME="4"> </A>
<B class="number">34</B>&nbsp;וּמִקְצָתָם דָּבְקוּ בוֹ וַיַּאֲמִינוּ וּבָהֶם דִּיּוֹנוּסְיוֹס מִן-הַשֹּׁפְטִים שֶׁל-אַרְיוֹפָגוֹס וְאִשָּׁה אַחַת דָּמָרִיס שְׁמָהּ וְעוֹד אֲחֵרִים עִמָּהֶם׃
</p>
<a href="Acts18.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>