<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>משרתי אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנִי לֹא יָכֹלְתִּי לְדַבֵּר עִמָּכֶם אַחַי כְּדַבֵּר עִם אַנְשֵׁי רוּחַ כִּי אִם כְּדַבֵּר עִם אַנְשֵׁי בָשָׂר כְּדַבֵּר עִם עוֹלֲלִים בַּמָּשִׁיחַ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חָלָב הִשְׁקֵיתִי אֶתְכֶם וְלֹא-מַאֲכָל כִּי עֲדַיִן לֹא הֱיִיתֶם יְכוֹלִים וְגַם-עַתָּה אֵינְכֶם יְכוֹלִים כִּי עוֹדְכֶם שֶׁל-הַבָּשָׂר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי בַּאֲשֶׁר קִנְאָה בֵּינֵיכֶם וּמְרִיבָה וּמַחֲלֹקוֹת הֲלֹא שֶׁל-הַבָּשָׂר אַתֶּם וְנֹהֲגִים מִנְהַג בְּנֵי אָדָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֵן בֶּאֱמֹר זֶה אֲנִי לְפוֹלוֹס וְזֶה אֲנִי לְאַפּוֹלוֹס הֲלֹא שֶׁל-הַבָּשָׂר אַתֶּם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;מִי אֵפוֹא פוֹלוֹס וּמִי-הוּא אַפּוֹלוֹס אַךְ-מְשָׁרֲתִים אֲשֶׁר עַל-יָדָם בָּאתֶם לְהַאֲמִין אִישׁ אִישׁ כְּמַתְּנַת הָאָדוֹן אֲשֶׁר נָתַן לוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲנִי נָטַעְתִּי וְאַפּוֹלוֹס הִשְׁקָה וְהָאֱלֹהִים הוּא הִצְמִיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;עַל-כֵּן הַנֹּטֵעַ כְּאַיִן וְהַמַּשְׁקֶה כְּאָיִן כִּי אִם-אֱלֹהִים הַמַּצְמִיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהַנֹּטֵעַ וְהַמַּשְׁקֶה כְּאֶחָד הֵמָּה וְכָל-אִישׁ יְקַבֵּל אֶת-שְׂכָרוֹ כְּפִי עֲמָלוֹ׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#13">תהילים סב' יג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי עֹזְרִים לֵאלֹהִים בִּמְלַאכְתּוֹ אֲנָחְנוּ שְׂדֵה אֱלֹהִים אַתֶּם בִּנְיַן אֶלֹהִים אַתֶּם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַאֲנִי כְּפִי חֶסֶד אֱלֹהִים הַנִּתָּן לִי כְּאָמָּן חָכָם שַׁתִּי יְסוֹד וְאַחֵר בּוֹנֶה עָלָיו אַךְ-יֵרֶא כָל-אִישׁ אֵיךְ הוּא-בֹנֶה עָלָיו׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי לֹא-יוּכַל אִישׁ לָשִׁית יְסוֹד אַחֵר זוּלָתִי הַמּוּסָּד שֶׁהוּא יֵשׁוּעַ הַמָּשִׁיחַ׃(<a href="../../Tenach/Yishayah/Yishayah28.htm#16">ישעיהו כח' טז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִם-יִבְנֶה הַבּוֹנֶה עַל-הַיְסוֹד הַזֶּה זָהָב אוֹ כֶסֶף אוֹ אֲבָנִים יְקָרוֹת אוֹ-עֵץ אוֹ חָצִיר אוֹ קָשׁ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;יִגָּלֶה מַעֲשֵׂה כָל-אִישׁ כִּי-הַיּוֹם הוּא יְבָרֲרֵהוּ כִּי-בָאֵשׁ יֵרָאֶה וּמַה-מַּעֲשֵׂה כָּל-אִישׁ וָאִישׁ הָאֵשׁ תִּבְחָנֶנּוּ׃(<a href="../../Tenach/Kohelet/Kohelet12.htm#14">קוהלת יב' יד'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אִם-יַעֲמֹד מַעֲשֵׂה אִישׁ אֲשֶׁר בָּנָה עָלָיו יְקַבֵּל שְׂכָרוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאִם-יִשָׂרֵף מַעֲשֵׂהוּ יַפְסִידֶנּוּ וְהוּא יִוָּשֵׁעַ אַךְ כְּאוּד מֻצָּל מֵאֵשׁ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי הֵיכַל אֱלֹהִים אַתֶּם וְרוּחַ אֱלֹהִים שֹׁכֵן בְּקִרְבְּכֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִישׁ אֲשֶׁר יַשְׁחִית אֶת-הֵיכַל אֱלֹהִים הָאֱלֹהִים יַשְׁחִית אֹתוֹ כִּי הֵיכַל אֱלֹהִים קָדוֹשׁ וְאַתֶּם הֵיכָלוֹ׃(<a href="../../Tenach/Yechezkel/Yechezkel05.htm#11">יחזקאל ה' יא'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אַל-יַשִּׂיא אִישׁ נַפְשׁוֹ מִי אֲשֶׁר חָכָם יֵחָשֵׁב בָּעוֹלָם הַזֶּה יְהִי לְסָכָל לְמַעַן יֶחְכָּם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי-חָכְמַת הָעוֹלָם הַזֶּה סִכְלוּת לִפְנֵי הָאֱלֹהִים כַּכָּתוּב לֹכֵד חֲכָמִים בְּעָרְמָם׃(<a href="../../Tenach/Iyov/Iyov05.htm#13">איוב ה' יג'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְעוֹד כָּתוּב יְהוָֹה יֹדֵעַ מַחְשְׁבוֹת חֲכָמִים כִּי הֵמָּה הָבֶל׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#11">תהילים צד' יא'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;עַל-כֵּן אַל-יִתְהַלֵּל אִישׁ בְּאָדָם כִּי הַכֹּל הוּא שֶׁלָּכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אִם-פּוֹלוֹס אִם-אַפּוֹלוֹס וְאִם-כֵּיפָא אִם-הָעוֹלָם אִם-הַחַיִּים וְאִם-הַמָּוֶת אִם-הַהוֶֹה וְאִם-הֶעָתִיד הַכֹּל הוּא שֶׁלָּכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאַתֶּם שֶׁל-הַמָּשִׁיחַ וְהַמָּשִׁיחַ שֶׁל-אֱלֹהִים׃
</p>
<a href="1Corinthians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>