<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Galatians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Galatians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>איגרת שאול אל הגלאטים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>עבדים לעומת בנים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנִי אֹמֵר הַיּוֹרֵשׁ כָּל-זְמַן שֶׁהוּא קָטֹן אַף עַל-פִּי שֶׁהוּא אֲדוֹן הַכֹּל אֵין בֵּינוֹ לְעֶבֶד דָּבָר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם תַּחַת יַד אֹמְנִים הוּא וְתַחַת פְּקִידֵי הַבָּיִת עַד לַמּוֹעֵד הַמְיֻעָד לוֹ מֵאֵת אָבִיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכֵן-אֲנָחְנוּ בְּעוֹדֵנוּ קְטַנִּים הָיִינוּ מְשֻׁעְבָּדִים לְתִקּוּנֵי הָעוֹלָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּבִמְלֹאת הַיָּמִים שָׁלַח הָאֱלֹהִים אֶת-בְּנוֹ (<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>) יְלוּד אִשָּׁה וְנָתוּן תַּחַת יַד-הַתּוֹרָה׃(<a href="../../Tenach/Bereshit/Bereshit17.htm#12">בראשית יז' יב'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לִפְדּוֹת אֵת אֲשֶׁר הָיוּ תַּחַת יַד-הַתּוֹרָה לְמַעַן נְקַבֵּל מִשְׁפַּט הַבָּנִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְיַעַן כִּי-בָנִים אַתֶּם שָׁלַח הָאֱלֹהִים בִּלְבַבְכֶם אֶת-רוּחַ בְּנוֹ הַקּוֹרֵא אַבָּא אָבִינוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לָכֵן אֵינְךָ עוֹד עֶבֶד כִּי אִם-בֵּן וְאִם-בֵּן אַתָּה הִנְּךָ גַם-יוֹרֵשׁ נַחֲלַת הָאֱלֹהִים עַל-יְדֵי הַמָּשִׁיחַ׃
</p>
<a name="adc"> </a>
<h2>דאגתו של שאול לגלטים</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הֵן לְפָנִים בְּאֵין-דַּעַת אֱלֹהִים עֲבַדְתֶּם אֵת אֲשֶׁר בְּעַצְמוּתָם אֵינָם אֱלֹהִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעַתָּה אַחֲרֵי אֲשֶׁר-יְדַעְתֶּם אֶת-הָאֱלֹהִים וְיוֹתֵר שֶׁנּוֹדַעְתֶּם לֵאלֹהִים אֵיךְ תָּשׁוּבוּ אֶל-הַתִּיקּוּנִים הָרָפִים וְהַדַּלִּים הָהֵם אֲשֶׁר תִּרְצוּ לְהִכָּנֵעַ לָהֶם כְּבַתְּחִלָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;יָמִים אַתֶּם שֹׁמְרִים וָחֳדָשִׁים וּמוֹעֲדִים וְשָׁנִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;מִתְיָרֵא אֲנִי פֶּן-יָגַעְתִּי בָכֶם לָרִיק׃
<A NAME="2"> </A>
<B class="number">12</B>&nbsp;הֱיוּ-נָא כָמוֹנִי כִּי גַם-אֲנִי כְּמוֹכֶם מִתְחַנֵּן אֲנִי לָכֶם אֶחָי לֹא-עֲשִׂיתֶם לִי מְאוּמָה רָע׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַתֶּם יְדַעְתֶּם אֲשֶׁר בְּחֻלְשַׁת בְּשָׂרִי בִּשַׂרְתִּי לָכֶם אֶת-הַבְּשׂוֹרָה בָּרִאשׁוֹנָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַתֶּם לֹא בְזִיתֶם אֶת-נִסְיוֹנִי אֲשֶׁר-נֻסֵּיתִי בִּבְשָׂרִי וְלֹא גְעַלְתֶּם אֹתוֹ כִּי אִם-קִבַּלְתֶּם אֹתִי כְּמַלְאַךְ אֱלֹהִים כַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַתָּה אַיֵּה אָשְׁרְכֶם הֵן מֵעִיד אֲנִי עֲלֵיכֶם שֶׁאִם-יְכָלְתֶּם הֱיִיתֶם נֹקְרִים אֶת-עֵינֵיכֶם לְתִתָּן לִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַתָּה הַלְאֹיֵב נִהְיֵיתִי לָכֶם בְּדַבְּרִי אֲלֵיכֶם אֱמֶת׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הֵמָּה לֹא יְקַנְאוּ לָכֶם לְטוֹבָה רַק לְהַפְרִיד בֵּינֵיכֶם וּבֵינֵינוּ יֶחְפָּצוּ לְמַעַן תְּקַנְאוּ אַתֶּם לָהֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אָמְנָם טוֹב לְקַנֵּא תָּמִיד לְטוֹבָה וְלֹא בִּהְיוֹתִי אֶצְלְכֶם בִּלְבָד׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;בָּנַי אֲשֶׁר-אֲנִי נָתוּן שֵׁנִית בְּחֶבְלֵי לֵדָה עַד כִּי-יוּצַר בָּכֶם הַמָּשִׁיחַ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אָמְנָה חָפַצְתִּי לִהְיוֹת עַתָּה אֶצְלְכֶם לְשַׁנּוֹת אֶת-קוֹל דְּבָרִי כִּי נָבוֹךְ אֲנִי בָּכֶם׃
</p>
<a name="add"> </a>
<h2>שתי הבריתות</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אִמְרוּ לִי אַתֶּם הַחֲפֵצִים לִהְיוֹת תַּחַת הַתּוֹרָה הֲלֹא שְׁמַעְתֶּם אֶת-הַתּוֹרָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי כָתוּב שְׁנֵי בָנִים הָיוּ לְאַבְרָהָם הָאֶחָד מִן-הָאָמָה וְהַשֵּׁנִי מִן-הַחָפְשִׁיָּה׃(<a href="../../Tenach/Bereshit/Bereshit21.htm#2">בראשית כא' ב'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit21.htm#9">כא' ט'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וּבֶן-הָאָמָה נוֹלַד לְפִי הַבָּשָׂר (<a href="../../Tenach/Bereshit/Bereshit16.htm#2">בראשית טז' ב'</a>) וּבֶן-הַחָפְשִׁיָּה עַל-פִּי הַהַבְטָחָה׃(<a href="../../Tenach/Bereshit/Bereshit17.htm#19">בראשית יז' יט'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהַדְּבָרִים הֵם מָשָׁל כִּי אֵלֶּה הֵן שְׁתֵּי הַבְּרִיתוֹת הָאַחַת מִן-הַר סִינַי (<a href="../../Tenach/Shemot/Shemot24.htm#8">שמות כד' ח'</a>) הַיּוֹלֶדֶת לְעַבְדוּת וְהִיא הָגָר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי-[<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הָגָר</span>] סִינַי הוּא הַר בַּעֲרָב וְהוּא כְּנֶגֶד יְרוּשָׁלַיִם שֶׁל-עַתָּה כִּי-בְעַבְדוּת הִיא עִם-בָּנֶיהָ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אֲבָל יְרוּשָׁלַיִם לְמַעְלָה חָפְשִׁיָּה הִיא וְהִיא אֵם כֻּלָּנוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי כָתוּב רָנִּי עֲקָרָה לֹא יָלָדָה פִּצְחִי רִנָּה וְצַהֲלִי לֹא-חָלָה כִּי רַבִּים בְּנֵי-שׁוֹמֵמָה מִבְּנֵי בְעוּלָה׃(<a href="../../Tenach/Yishayah/Yishayah54.htm#1">ישעיהו נד' א'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַאֲנַחְנוּ אֶחָי הִנְנוּ כְיִצְחָק בְּנֵי הַהַבְטָחָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְכַאֲשֶׁר רָדַף אָז הַנּוֹלָד לְפִי-הַבָּשָׂר אֶת-הַנּוֹלָד לְפִי הָרוּחַ כֵּן-גַּם-עָתָּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהַכָּתוּב מַה-הוּא אֹמֵר גָּרֵשׁ הָאָמָה וְאֶת-בְּנָהּ כִּי לֹא יִירַשׁ בֶּן-הָאָמָה עִם בֶּן-הַחָפְשִׁיָּה׃(<a href="../../Tenach/Bereshit/Bereshit21.htm#10">בראשית כא' י'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;עַל-כֵּן אֶחָי לֹא-בְנֵי הָאָמָה אֲנַחְנוּ כִּי אִם-בְּנֵי הַחָפְשִׁיָּה׃
</p>
<a href="Galatians05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>