<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts27</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts26.htm">לפרק הקודם</a>
<a name="baa"> </a>
<h1>מעשי השליחים<br>
פרק כז</h1>
<a name="bab"> </a>
<h2>המסע לרומא</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְכַאֲשֶׁר נִגְמַר דִּינֵנוּ לַעֲבֹר בָּאֳנִיָּה אֶל-אִיטַלְיָא מָסְרוּ אֶת-פּוֹלוֹס וּמִקְצָת אֲסִירִים אֲחֵרִים אֶל-שַׂר הַמֵּאָה לִגְדוּד אֲגוּסְטוֹס וּשְׁמוֹ יוּלִיּוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַנֵּרֶד בָּאֳנִיָּה אַדְרָמִטִּית [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; נְכוֹנִם' ,event);" onmouseout="Hide();">נְכוֹנָה</span>] לָלֶכֶת עַל-פְּנֵי חוֹף אַסְיָא וַנַּעֲבֹר הַיָּמָּה וַיְהִי אִתָּנוּ אֲרִסְטַרְכוֹס מַקְדּוֹן מִן-תַּסְלוֹנִיקִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמִמָּחֳרָת הִגַּעְנוּ לְצִידוֹן וְיוּלִיוֹס עָשָׂה חֶסֶד עִם-פּוֹלוֹס וַיַּנַּח לוֹ לָלֶכֶת אֶל-מְיֻדָּעָיו לְמַעַן יָשִׁיבוּ נַפְשׁו׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַנֵּלֶךְ מִשָּׁם וַנַּעֲבֹר בִּסְבִיבוֹת קִיפְרוֹס כִּי הָרוּחוֹת הָיוּ לְנֶגְדֵּנוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַנַּעֲבֹר אֶת-הַיָּם אֲשֶׁר לִפְנֵי קִילִיקְיָא וּפַמְפּוּלְיָא וַנָּבֹא אֶל-מוּרָא אֲשֶׁר בְּלוּקְיָא׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּמְצָא-שָׁם שַׂר הַמֵּאָה אֳנִיָּה אֲלֶכְסַנְדְּרִית בָּאָה לְאִיטַלְיָא וַיַּעֲבִירֵנוּ אֶל-תּוֹכָהּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהָאֳנִיָּה הָלְכָה בִּכְבֵדוּת יָמִים רַבִּים וְאַחֲרֵי אֲשֶׁר יָגַעְנוּ וּבָאנוּ אֶל-מוּל קְנִידוֹס לֹא הִנִּיחָנוּ הָרוּחַ לַחְתֹּר אֶל-הַיַּבָּשָׁה וַנַּעֲבֹר מִצַּד קְרֵיטִי עַל-פְּנֵי הַר סַלְמוֹנִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאַחֲרֵי אֲשֶׁר עָבַרְנוּ בִּתְלָאוֹת בָּאנוּ לְמָקוֹם אֶחָד קָלִי לִימֶנֶס שְׁמוֹ וּקְרוֹבָה לוֹ עִיר ושְׁמָהּ לַסִּיָּא׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי מִקֵּץ יָמִים רַבִּים הִגִּיעָה עֵת הַסַּכָּנָה לְיֹרְדֵי הַיָּם כִּי גַם-הַצּוֹם כְּבָר עָבָר וַיַּזְהֵר אֹתָם פּוֹלוֹס׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אֲנָשִׁים רֹאֶה אֲנִי כִּי הֲלִיכָתֵנוּ תִּהְיֶה אַךְ-זָדוֹן וְנֶזֶק גָּדוֹל לֹא לַמַּשָּׂא וְלָאֳנִיָּה לְבַד כִּי אִם-גַּם לְנַפְשׁוֹתֵינוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְשַׂר הַמֵּאָה שָׁמַע אֶל-רַב הַחֹבֵל וְאֶל-בַּעַל הָאֳנִיָּה וְאֶל-דִּבְרֵי פוֹלוֹס לֹא שָׁמָע׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּבַאֲשֶׁר הַחוֹף לֹא טוֹב לַעֲמָד-בּוֹ בִּימֵי הַסְּתָו יָעֲצוּ הָרַבִּים לַעֲבֹר מִשָּׁם כִּי אָמְרוּ אוּלַי נוּכַל הַגִּיעַ לְפֵינִיכַס וְיָשַׁבְנוּ שָׁם בִּימֵי הַסְּתָו וְהוּא חוֹף בִּקְרֵיטִי פּוֹנֶה לִפְאַת דָּרוֹם מַעֲרָבָה וְלִפְאַת צָפוֹן מַעֲרָבָה׃
</p>
<a name="bac"> </a>
<h2>תלאות בים</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְרוּחַ נשֶׁבֶת לְאַט מִן-הַדָּרוֹם וְהֵם חשְׁבִים שֶׁתִּצְלַח עֲצָתָם וַיַּעֲלוּ הָעוֹגִין וַיַּעַבְרוּ לְעֻמַּת שְׂפַת אִי קְרֵיטִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכִמְעַט אַחַר כֵּן וַתִּפְגַּע בָּאִי רוּחַ נַחֲשֹׁל אֲשֶׁר אַוְרִיקְלִידוֹן יִקָּרֵא לָהּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַתְּטֹרַף הָאֳנִיָּה וְלֹא-יָכְלָה לַעֲמֹד נֶגֶד הָרוּחַ וַנֶּרֶף יָדֵינוּ מִמֶּנָּה וַנִּנָּדֵף׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַתָּרָץ הַאֳנִיָּה אֶל-עֵבֶר אִי-קָטֹן קְלוֹדָה שְׁמוֹ וְכִמְעַט לֹא יָכֹלְנוּ לֶאֱחֹז הָעֲבָרָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאַחֲרֵי מָשְׁכָם אוֹתָהּ אֲלֵיהֶם הֵבִיאוּ לְעֶזְרָתָם כָּל-אֲשֶׁר הִשִּׂיגָה יָדָם וַיַּחְבְּשׁוּ אֶת-דָּפְנֵי הָאֳנִיָּה וּמִיִּרְאָתָם פֶּן-יִפְּלוּ אֶל-בֵּין רֻכְסֵי הַחוֹל הוֹרִידוּ אֶת הַקְּלָעִים וַנַּעֲבֹר הָלְאָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי הַסַּעַר הוֹלֵךְ וְסֹעֵר עָלֵינוּ וּמִמָּחֲרָת הֵטִילוּ אֶת-הַמַּשָּׂא אֶל-הַיָּם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּבַיּוֹם הַשְּׁלִישִׁי [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הֵטִילוּ' ,event);" onmouseout="Hide();">הֵטִילוּ בִידֵיהֶם</span>] אֶת-כְּלֵי הָאֳנִיָּה אֶל-הַיָּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְהִי יָמִים רַבִּים גַּם-הַשֶּׁמֶשׁ גַּם-הַכּוֹכָבִים לֹא נִרְאוּ וְהַסְּעָרָה חָזְקָה עָלֵינוּ עַד-מְאֹד וַתִּכָּרֵת מִמֶּנּוּ כָּל-תִּקְוָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּפוֹלוֹס עָמַד בְּתוֹכָם אַחֲרֵי הַאֲרִיכָם בַּצּוֹם וַיֹּאמַר אֲנָשִׁים לוּ שְׁמַעְתֶּם אֵלַי וְלֹא יְצָאתֶם מִקְּרֵיטִי כִּי אָז לֹא קָרָנוּ הַנֶּזֶק הַזֶּה בְּמֶרְיְכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְעַתָּה אֲנִי אֹמֵר אֲלֵיכֶם חִזְקוּ וְאִמְצוּ כִּי לֹא-תֹאבַד נֶפֶשׁ מִכֶּם בִּלְתִּי הָאֳנִיָּה לְבַדָּה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי-בַלַּיְלָה הַזֶּה נִצַּב עָלַי מַלְאַךְ הָאֱלֹהִים אֲשֶׁר-לוֹ אָנֹכִי וַאֲשֶׁר אֲנִי עֹבֵד אֹתוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמַר אַל-תִּירָא פוֹלוֹס עוֹד עָמוֹד תַּעֲמֹד לִפְנֵי קֵיסָר וְעַתָּה הִנֵּה נָתַן-לְךָ הָאֱלֹהִים אֶת-כָּל-הַהֹלְכִים אִתְּךָ בָּאֳנִיָּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;עַל-כֵּן אֲנָשִׁים חִזְקוּ וְאִמְצוּ כִּי מַאֲמִין אֲנִי לֵאלֹהִים כִּי-כֵן יִהְיֶה כַּאֲשֶׁר נֶאֱמַר אֵלָי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אַךְ הָשְׁלֵךְ נֻשְׁלַךְ אֶל-אַחַד הָאִיִּים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי כְּבוֹא לֵיל אַרְבָּעָה עָשָׂר לְטִלְטוּלֵנוּ בְּיַם אַדְרִיָּה כַּחֲצוֹת הַלַּיְלָה וַיַּחְשְׁבוּ הַמַּלָּחִים כִּי-קָרְבָה לָהֶם יַבָּשֶׁת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיּוֹרִידוּ אֶת-הָאֲנָךְ וַיִּמְצְאוּ עֹמֶק הַיָּם עֶשְׂרִים קוֹמָה וַיַּעַבְרוּ מְעַט וַיּוֹרִידוּ אֶת-הָאֲנָךְ שֵׁנִית וַיִּמְצְאוּ קוֹמוֹת חֲמֵשׁ עֶשְׂרֵה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּירְאוּ פֶּן-יִפְגְּעוּ בְּשִׁנֵּי הַסְּלָעִים וַיַּשְׁלִיכוּ מֵעַל-אֲחוֹרֵי הָאֳנִיָּה אַרְבָּעָה עוֹגִינִים אֶל-הַיָּם וַיִּכְסְפוּ לְאוֹר הַיּוֹם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהַמַּלָּחִים בִּקְשׁוּ לִבְרֹחַ מִן-הָאֳנִיָּה וַיּוֹרִידוּ אֶת-הָעֲבָרָה אֶל-הַיָּם בְּאָמְרָם כִּי יֵשׁ אֶת-נַפְשָׁם לְשַׁלֵּחַ עוֹגִינִים גַּם-מֵרֹאשׁ הָאֳנִיָּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס אֶל-שַׂר הַמֵּאָה וְאֶל-אַנְשֵׁי הַצָּבָא לֵאמֹר אִם-הֵם לֹא-יַעַמְדוּ עִתָּנוּ בָּאֳנִיָּה לֹא תוּכְלוּ אַתֶּם לְהִנָּצֵל׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְקַצְּצוּ אַנְשֵׁי הַצָּבָא אֶת-חַבְלֵי הָעֲבָרָה וַיִּתְּנוּהָ לִנְפּוֹל׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהַבֹּקֶר טֶרֶם יֵאוֹר וַיְבַקֵּשׁ פּוֹלוֹס מִכֻּלָּם לִטְעָם-לֶחֶם לֵאמֹר הַיּוֹם יוֹם אַרְבָּעָה עָשָׂר אֲשֶׁר חִכִּיתֶם בַּצּוֹם וְלֹא טְעַמְתֶּם לָחֶם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;עַל-כֵּן קֹרֵא אֲנִי אֶתְכֶם לִטְעֹם לֶחֶם כִּי הוּא לִתְשׁוּעַתְכֶם כִּי אִישׁ מִכֶּם לֹא-יִפֹּל מִשַּׂעֲרַת רֹאשׁוֹ אָרְצָה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הוּא דִבֶּר אֶת-הַדְּבָרִים הָאֵלֶּה וְהוּא לָקַח אֶת-הַלֶּחֶם וַיּוֹדֶה לֵאלֹהִים לִפְנֵי כֻלָּם וַיִּבְצַע וַיָּחֶל לֶאֱכֹל׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֶּאֱמַץ לֵב כֻּלָם וַיִּטְעֲמוּ-אֹכֶל גַּם-הֵמָּה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַאֲנַחְנוּ כָּל-נֶפֶשׁ אֲשֶׁר בָּאֳנִיָּה מָאתַיִם וְשִׁבְעִים וָשֵׁשׁ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאכְלוּ לְשָׂבְעָה וַיָּקֵלּוּ מֵעַל-הָאֳנִיָּה וַיָּטִילוּ אֶת-הַצֵּדָה אֶל-הַיָּם׃
</p>
<a name="bad"> </a>
<h2>היחלצות מן האניה</h2>
<p>
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;הַבֹּקֶר אוֹר וְהֵם לֹא הִכִּירוּ אֶת-הָאָרֶץ אֲבָל רָאוּ כְּמִפְרַץ הַיָּם וְחוֹף לוֹ וַיִּוָּעֲצוּ לְנַהֵג אֵלָיו אֶת-הָאֳנִיָּה אִם-יוּכָלוּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיְגַדְּעוּ אֶת-הָעוֹגִינִים וַיַּעַזְבוּם לַיָּם וַיַּתִּירוּ גַּם-אֶת-מֵיתְרֵי הַמַּנְהִיג וַיִּפְרְשׂוּ מִפְרַשׂ הַתֹּרֶן אֶל-פְּנֵי הָרוּחַ וַיְבַקְשׁוּ לָבֹא אֶל-הַחוֹף׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיִּפְגְּעוּ בְמָקוֹם אֲשֶׁר הַיָּם מִשְּׁנֵי עֲבָרָיו וַתִּדְבַּק-בּוֹ הָאֳנִיָּה וַתַּעֲמֹד רֹאשָׁהּ לֹא יִנּוֹעַ וַאֲחוֹרֶיהָּ נִשְׁבְּרוּ מִשְּׁאוֹן הַגַּלִּים׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַתְּהִי עֲצַת אַנְשֵׁי הַצָּבָא לְהָמִית אֶת-הָאֲסִירִים פֶּן-יִשְׂחֶה אִישׁ מֵהֶם וְנִמְלָט׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְשַׂר הַמֵּאָה חָפֵץ לְהַצִּיל אֶת-פּוֹלוֹס וַיָּנֵא אֶת-עֲצָתָם וַיֹּאמַר הַיֹּדֵעַ לִשְׂחוֹת יֵרֵד וְיַעֲבֹר לַיַּבָּשָׁה בָּרִאשֹׁנָה וְהַנִּשְׁאָרִים אֵלֶּה עַל-קְרָשִׁים וְאֵלֶּה עַל-שִׁבְרֵי הָאֳנִיָּה׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיְהִי-כֵן וַיִּמָּלְטוּ כֻלָּם אֶל-הַיַּבָּשָׁה׃
</p>
<a href="Acts28.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>