<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>גמילות חסדים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;הִשָׁמְרוּ לָכֶם מֵעֲשׂוֹת צִדְקַתְכֶם לִפְנֵי בְּנֵי אָדָם לְהֵרָאוֹת לָהֶם כִּי אִם-כֵּן אֵין-לָכֶם שָׂכָר מֵאֵת אֲבִיכֶם שֶׁבַּשָׁמָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;לָכֵן בַּעֲשׂוֹתְךָ צְדָקָה אַל-תָּרִיעַ לְפָנֶיךָ בַּשׂוֹפָר כַּאֲשֶׁר יַעֲשׂוּ הַחֲנֵפִים בְּבָתֵּי כְנֵסִיּוֹת וּבָרְחֹבוֹת לְמַעַן יְהַלֲלוּ אוֹתָם הָאֲנָשִׁים אָמֵן אֹמֵר אֲנִי לָכֶם הֵמָּה נָשְׂאוּ אֶת שְׂכָרָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַתָּה בַּעֲשׂוֹתְךָ צְדָקָה אַל-תֵּדַע שְׂמֹאלְךָ אֵת אֲשֶׁר עֹשָׂה יְמִינֶךָ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;לְמַעַן תִּהְיֶה צִדְקָתְךָ בַּסָּתֶר וְאָבִיךָ הָרֹאֶה בַּמִּסְתָּרִים הוּא [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">בַּגָּלוּי</span>] יִגְמְלֶךָ׃(<a href="../../Tenach/Tehillim/Tehillimd9.htm#2">תהילים קלט' ב'</a>)
</p>
<a name="afc"> </a>
<h2>תפילה</h2>
<h3>(<a href="../Luke/Luke11.htm#akb">לוקס יא' 4-2</a>)</h3>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכִי תִתְפַּלֵּל אַל-תְּהִי כַּחֲנֵפִים הָאֹהֲבִים לְהִתְפַּלֵּל בְּעָמְדָם בְּבָתֵּי כְנֵסִיּוֹת וּבְפִנּוֹת הַשְׁוָקִים לְמַעַן יֵרָאוּ לִבְנֵי אָדָם אָמֵן אֹמֵר אֲנִי לָכֶם הֵמָּה נָשְׂאוּ אֶת שְׂכָרָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַתָּה כִּי תִתְפַּלֵּל בּוֹא בְחֶדְרְךָ וּסְגֹר דְּלָתְךָ בַּעַדְךָ וְהִתְפַּלֵּל אֶל-אָבִיךָ אֲשֶׁר בַּסָּתֶר וְאָבִיךָ הָרֹאֶה בַּמִּסְתָּרִים הוּא [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">בַּגָּלוּי</span>] יִגְמְלֶךָ׃(<a href="../../Tenach/MelachimB/MelachimB04.htm#33">מלכים ב', ד' לג'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel06.htm#11">דניאל ו' יא'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבְהִתְפַּלֶּלְכֶם אַל-תְּפַטְפְּטוּ כַּגּוֹיִם הָאֹמְרִים בִּלְבָבָם בְּרֹב דְּבָרֵינוּ נִשָׁמֵעַ׃(<a href="../../Tenach/MelachimA/MelachimA18.htm#26">מלכים א', יח' כו'-כט'</a>;&nbsp;<a href="../../Tenach/Kohelet/Kohelet05.htm#1">קוהלת ה' א'-ב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאַתֶּם אַל-תִּדַּמּוּ לָהֶם כִּי יוֹדֵעַ אֲבִיכֶם כָּל-צָרְכְּכֶם בְּטֶרֶם תִּשְׁאֲלוּ מִמֶּנּוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לָכֵן כֹּה תִתְפַּלָּלוּ אָבִינוּ שֶׁבַּשָׁמַיִם (<a href="../../Tenach/Yishayah/Yishayah63.htm#16">ישעיהו סג' טז'</a>) יִתְקַדַּשׁ שְׁמֶךָ׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#23">ישעיהו כט' כג'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;תָּבֹא מַלְכוּתֶךָ יֵעָשֶׂה רְצוֹנְךָ כַּאֲשֶׁר בַּשָׁמַיִם גַּם בָּאָרֶץ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֶת-לֶחֶם חֻקֵּנוּ תֵּן-לָנוּ הַיּוֹם׃(<a href="../../Tenach/Mishley/Mishley30.htm#8">משלי ל' ח'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּמְחַל-לָנוּ עַל-חֹבוֹתֵינוּ כַּאֲשֶׁר מָחַלְנוּ גַּם-אֲנַחְנוּ לְחַיָּבֵינוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאַל-תְּבִיאֵנוּ לִידֵי נִסָּיוֹן כִּי אִם-תְּחַלְּצֵנוּ מִן-הָרָע [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">כִּי לְךָ הַמַּמְלָכָה וְהַגְּבוּרָה וְהַתִּפְאֶרֶת לְעוֹלְמֵי עוֹלָמִים אָמֵן</span>]׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אִם-תִּמְחֲלוּ לִבְנֵי-אָדָם עַל-חַטֹּאתָם יִמְחַל גַּם-לָכֶם אֲבִיכֶם שֶׁבַּשָׁמָיִם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאִם לֹא תִמְחֲלוּ לִבְנֵי אָדָם גַּם-אֲבִיכֶם לֹא-יִמְחַל לְחַטֹּאתֵיכֶם׃
</p>
<a name="afd"> </a>
<h2>צום</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכִי תָצוּמוּ אַל-תִּהְיוּ זֹעֲפִים כַּחֲנֵפִים הַמְשַׁנִּים אֶת-פְּנֵיהֶם לְהֵרָאוֹת צָמִים לִבְנֵי אָדָם אָמֵן אֹמֵר אֲנִי לָכֶם הֵמָּה נָשְׂאוּ אֶת-שְׂכָרָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאַתָּה כִּי תָצוּם סוּךְ אֶת-רֹאשְׁךָ וּרְחַץ אֶת-פָּנֶיךָ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֲשֶׁר לֹא-תֵרָאֶה צָם לִבְנֵי אָדָם כִּי אִם-לְאָבִיךָ בַּסָּתֶר (<a href="../../Tenach/Yishayah/Yishayah58.htm#5">ישעיהו נח' ה'</a>) וְאָבִיךָ הָרֹאֶה בַּמִּסְתָּרִים הוּא [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">בַּגָּלוּי</span>] יִגְמְלֶךָ׃
</p>
<a name="afe"> </a>
<h2>אוצר בשמים</h2>
<h3>(<a href="../Luke/Luke12.htm#alda">לוקס יב' 34-33</a>)</h3>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אַל תַּאַצְרוּ לָכֶם אוֹצָרוֹת בָּאָרֶץ אֲשֶׁר יֹאכְלוּם שָׁם סָס וְרָקָב וְגַנָּבִים יַחְתְּרוּ וְגָנָבוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲבָל תַּאַצְרוּ לָכֶם אוֹצָרוֹת בַּשָׁמָיִם אֲשֶׁר סָס וְרָקָב לֹא-יֹאכְלוּם שָׁם וְגַנָּבִים לֹא יַחְתְּרוּ וְלֹא יִגְנֹבוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי בִמְקוֹם אֲשֶׁר-אוֹצַרְכֶם בּוֹ שָׁם יִהְיֶה גַם-לְבַבְכֶם׃
</p>
<a name="aff"> </a>
<h2>אור הגוף</h2>
<h3>(<a href="../Luke/Luke11.htm#akga">לוקס יא' 36-34</a>)</h3>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;נר הַגּוּף הָעָיִן וְאִם-עֵינְךָ תְמִימָה כָּל-גּוּפְךָ יֵאוֹר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאִם-עֵינְךָ רָעָה כָּל-גּוּפְךָ יֶחְשָׁךְ וְאִם יֶחְשַׁךְ הָאוֹר אֲשֶׁר בְּקִרְבְּךָ מָה-רַב הַחשֶׁךְ׃
</p>
<a name="afg"> </a>
<h2>אלהים והממון</h2>
<h3>(<a href="../Luke/Luke16.htm#apba">לוקס טז' 13</a>)</h3>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לֹא יוּכַל אִישׁ לַעֲבֹד שְׁנֵי אֲדֹנִים כִּי יִשְׂנָא אֶת-הָאֶחָד וְיֶאֱהַב אֶת הָאַחֵר אוֹ יִדְבַּק בְּאֶחָד וְיִבְזֶה אֶת-הָאַחֵר לֹא תּוּכְלוּ עֲבוֹד אֶת-הָאֱלֹהִים וְאֶת-הַמָּמוֹן׃</p>
<a name="afh"> </a>
<h2>אל דאגה</h2>
<h3>(<a href="../Luke/Luke12.htm#ald">לוקס יב' 34-22</a>)</h3>
<p>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;עַל-כֵּן אֹמֵר אֲנִי לָכֶם אַל תִּדְאֲגוּ לְנַפְשְׁכֶם לֵאמֹר מַה-נֹּאכֵל וּמַה-נִּשְׁתֶּה וּלְגוּפְכֶם לֵאמֹר מַה-נִּלְבָּשׁ הֲלֹא הַנֶּפֶשׁ הִיא יְקָרָה מִן-הַמָּזוֹן וְהַגּוּף יָקָר מִן-הַמַּלְבּוּשׁ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;הַבִּיטוּ אֶל-עוֹף הַשָׁמַיִם וּרְאוּ הֵן לֹא יִזְרְעוּ וְלֹא יִקְצְרוּ וְלֹא יַאַסְפוּ לַאֲסָמִים וַאֲבִיכֶם שֶׁבַּשָׁמַיִם מְכַלְכֵּל אֹתָם (<a href="../../Tenach/Tehillim/Tehillime7.htm#9">תהילים קמז' ט'</a>) הֲלֹא אַתֶּם נַעֲלֵיתֶם עֲלֵיהֶם מְאֹד׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וּמִי בָכֶָם בְּדַאֲגָתוֹ יוּכַל לְהוֹסִיף עַל-קומָתוֹ אַמָּהּ אֶחָת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְלִלְבוּשׁ לָמָּה תִדְאָגוּ הִתְבּוֹנֲנוּ-נָא אֶל-שׁוֹשַׁנֵּי הַשָּׂדֶה הַצֹּמְחוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;לֹא יַעַמְלוּ וְלֹא יִטְווּ וַאֲנִי אֹמֵר לָכֶם כִּי גַם-שְׁלֹמֹה בְּכָל-הֲדָרוֹ לֹא-הָיָה לָבוּשׁ כְּאַחַת מֵהֵנָּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאִם-כָּכָה מַלְבִּישׁ הָאֱלֹהִים אֶת-חֲצִיר הַשָּׂדֶה אֲשֶׁר הַיּוֹם צּמֵחַ וּמָחָר יֻשְׁלַךְ לְתוֹךְ הַתַּנּוּר אַף כִּי-אֶתְכֶם קְטַנֵּי אֱמוּנָה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;לָכֵן אַל-תִּדְאֲגוּ לֵאמֹר מַה-נֹּאכַל וּמַה-נִּשְׁתֶּה וּמַה-נִּלְבָּשׁ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;כִּי אֶת-כָּל-אֵלֶּה מְבַקְשִׁים הַגּוֹיִם הֲלֹא יֹדֵעַ אֲבִיכֶם אֲשֶׁר בַּשָׁמַיִם כִּי צְרִיכִים אַתֶּם לְכָל-אֵלֶּה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אַךְ דִּרְשׂוּ בָרִאשׁוֹנָה אֶת-מַלְכוּת אֱלֹהִים וְאֶת-צִדְקָתוֹ וְנוֹסַף לָכֶם כָּל-אֵלֶּה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;לָכֵן אַל-תִּדְאֲגוּ לְיוֹם מָחָר כִּי יוֹם מָחָר הוּא יִדְאַג לוֹ וְדַיָּהּ לַצָּרָה בְּשַׁעְתָּה׃</p>
<a href="Matthew07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>