<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>מעשי השליחים<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>הכינוס בירושלים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֵּרְדוּ אֲנָשִׁים מִיהוּדָה וְהֵם מוֹרִים אֶת-הָאַחִים לֵאמֹר אִם-לֹא תִמּוֹלוּ כְּדָת משֶׁה לֹא תִּוָּשֵׁעוּן׃(<a href="../../Tenach/Vayikra/Vayikra12.htm#3">ויקרא יב' ג'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי רִיב וּמַחֲלֹקֶת רַבָּה לְפוֹלוֹס וּלְבַר-נַבָּא עִמָּהֶם וַיִּגְזְרוּ שֶׁיַּעֲלוּ פּוֹלוֹס וּבַר-נַבָּא וַאֲחֵרִים מֵהֶם לִירוּשָׁלַיִם אֶל-הַשְּׁלִיחִים וְהַזְּקֵנִים עַל הַשְּׁאֵלָה הַזֹּאת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתְּלַוֶּה אֹתָם הַקְּהִלָּה וַיַּעַבְרוּ אֶת-פִּינוּקְיָא וְאֶת-שֹׁמְרוֹן וְהֵם מְסַפְּרִים אֶת-תְּשׁוּבַת הַגּוֹיִם וַיִּשְׂמְחוּ כָּל-הָאַחִים שִׂמְחָה גְדוֹלָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי כְּבֹאָם יְרוּשָׁלַיִם וַיְקַבְּלוּ אֹתָם הַקְּהִלָּה וְהַשְּׁלִיחִים וְהַזְּקֵנִים וַיַּגִּידוּ לָהֶם אֶת-אֲשֶׁר הִגְדִּיל הָאֱלֹהִים לַעֲשׂוֹת עִמָּהֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיָּקוּמוּ אֲנָשִׁים מַאֲמִינִים מִכַּת הַפְּרוּשִׁים וַיֹּאמְרוּ לָמוּל אֹתָם וּלְצַוֹּתָם לִשְׁמֹר אֶת-תּוֹרַת משֶׁה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּקָּהֲלוּ הַשְּׁלִיחִים וְהַזְּקֵנִים לְעַיֵּן בַּדָּבָר הַזֶּה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי בִּרְבוֹת הַמַּחֲלֹקֶת וַיָּקָם פֶּטְרוֹס וַיֹּאמֶר אֲלֵיהֶם אֲנָשִׁים אַחִים אַתֶּם יְדַעְתֶּם כִּי מִיָּמִים רִאשׁוֹנִים בִּי בָּחַר הָאֱלֹהִים מִכֻּלָּנוּ לִשְׁמֹעַ הַגּוֹיִם מִפִּי אֶת-דְּבַר הַבְּשׂוֹרָה וְיַאֲמִינוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהָאֱלֹהִים יֹדֵעַ הַלְּבָבוֹת (<a href="../../Tenach/Tehillim/Tehillim44.htm#22">תהילים מד' כב'</a>) הֵעִיד עֲלֵיהֶם בְּתִתּוֹ גַם-לָהֶם אֶת-רוּחַ הַקֹּדֶשׁ כַּאֲשֶׁר נָתַן לָנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלֹא הִבְדִיל בֵּינֵינוּ וּבֵינֵיהֶם כִּי טִהַר אֶת-לְבָבָם עַל-יְדֵי הָאֱמוּנָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְעַתָּה מַה-תְּנַסּוּ אֶת-הָאֱלֹהִים לָשׂוּם עֹל עַל-צַוְּארֵי הַתַּלְמִידִים אֲשֶׁר גַּם-אֲבוֹתֵינוּ גַּם אֲנַחְנוּ לֹא יָכֹלְנוּ לָשֵׂאת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲבָל מַאֲמִינִים אֲנַחְנוּ כִּי בְחֶסֶד יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ נִוָּשֵׁעַ כְּמוֹהֶם כָּמוֹנוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּחֲרִישׁוּ כָל-הַקָּהָל וַיִּשְׁמְעוּ אֶל-בַּר-נַבָּא וְאֶל-פּוֹלוֹס מְסַפְּרִים אֶת-הָאֹתוֹת וְהַמּוֹפְתִים אֲשֶׁר הִרְבָּה הָאֱלֹהִים לַעֲשׂוֹת עַל-יְדֵיהֶם בְּקֶרֶב הַגּוֹיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְכַלּוּ לְדַבֵּר וַיַּעַן יַעֲקֹב וַיֹּאמַר אֲנָשִׁים אַחִים שִׁמְעוּ אֵלָי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;שִׁמְעוֹן סִפֵּר אֶת-אֲשֶׁר רָאָה הָאֱלֹהִים בַּתְּחִלָּה לָקַחַת עַם לִשְׁמוֹ מִבֵּין הַגּוֹיִם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְלָזֹאת מַסְכִּימִים דִּבְרֵי הַנְּבִיאִים כַּכָּתוּב׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אַחֲרֵי-כֵן אָשׁוּב וְאָקִים אֶת-סֻכַּת דָּוִיד הַנֹּפֶלֶת וַהֲרִסוֹתֶיהָ אָקִים וּבְנִיתִיהָ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לְמַעַן יִדְרְשׁוּ שְׁאֵרִית אָדָם אֶת-יְהוָֹה וְכָל-הַגּוֹיִם אֲשֶׁר נִקְרָא שְׁמִי עֲלֵיהֶם נְאֻם-יְהוָֹה עֹשֶׂה כָל-אֵלֶּה׃(<a href="../../Tenach/Zecharyah/Zecharyah08.htm#22">זכריה ח' כב'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;נוֹדָעִים לֵאלֹהִים מֵעוֹלָם כָּל-מַעֲשָׂיו׃(<a href="../../Tenach/Amos/Amos09.htm#11">עמוס ט' יא'-יב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְעַל-כֵּן אֲנִי דָן שֶׁלּא לְהַחֲמִיר עַל-הַשָּׁבִים מִן-הַגּוֹיִם לֵאלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;רַק לִכְתֹּב אֲלֵיהֶם אֲשֶׁר יִרְחֲקוּ מִטֻּמְאוֹת הָאֱלִילִים וּמִן-הַזְּנוּת וּמִבְּשַׂר הַנֶּחֱנָק וּמִן-הַדָּם׃(<a href="../../Tenach/Bereshit/Bereshit09.htm#4">בראשית ט' ד'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי מִדֹּרֹת עוֹלָם יֶשׁ-לְמשֶׁה דֹרְשִׁים בְּכָל-עִיר וָעִיר וּמִדֵּי שַׁבַּת בְּשַׁבַּתּוֹ יִקָּרֵא בְּבָתֵּי כְנֵסִיּוֹת׃
<a name="aoc"> </a>
<h2>המכתב אל הקהילות שבקרב הגויים</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּיטַב בְּעֵינֵי הַשְּׁלִיחִים וְהַזְּקֵנִים וּבְעֵינֵי כָל-הַקָּהָל לִבְחֹר מֵהֶם אֲנָשִׁים לִשְׁלֹחַ אֹתָם אֶל-אַנְטְיוֹכְיָא עִם-פּוֹלוֹס וּבַר-נַבָּא אֶת-יְהוּדָה הַמְכֻנֶּה בַּר-שַׁבָּא וְאֶת-סִילָא אַנְשֵׁי-שֵׁם בְּתוֹךְ הָאַחִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּכְתְּבוּ וַיִּשְׁלְחוּ עַל-יָדָם לֵאמֹר אֲנַחְנוּ הַשְּׁלִיחִים וְהַזְּקֵנִים וְהָאַחִים שֹׁאֲלִים שְׁלוֹם הָאַחִים אֲשֶׁר מִן-הַגּוֹיִם בְּאַנְטְיוֹכְיָא וּבְסוּרְיָא וּבְקִילִיקְיָא׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;יַעַן וּבְיַעַן שָׁמַעְנוּ כִּי יָצְאוּ מֵאִתָּנוּ מְבַלְבְּלִים אֶתְכֶם וּמְקַלְקְלִים נַפְשֹׁתֵיכֶם בִּדְבָרִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">בְּאָמְרָם לָכֶם לְהִמּוֹל וְלִשְׁמֹר אֶת-הַתּוֹרָה</span>] אֲשֶׁר לֹא צִוִּינוּ אוֹתָם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;לָכֵן טוֹב בְּעֵינֵי כֻלָּנוּ יַחְדָּו לִבְחֹר אֲנָשִׁים לִשְׁלֹחַ אֲלֵיכֶם עִם בַּר-נַבָּא וּפוֹלוֹס חֲבִיבֵינוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;בְּנֵי אָדָם אֲשֶׁר מָסְרוּ נַפְשָׁם עַל-שֵׁם אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;עַל-כֵּן שָׁלַחְנוּ אֶת-יְהוּדָה וְאֶת-סִילָא וְהֵמָּה יַגִּידוּ זֹאת בְּפִיהֶם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי טוֹב לִפְנֵי רוּחַ הַקֹּדֶשׁ וּלְפָנֵינוּ לְבִלְתִּי שׂוּם עֲלֵיכֶם מַשָּׂא אַחֵר לְבַד מִן הַדְּבָרִים הַצְּרִיכִים הָאֵלֶּה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אֲשֶׁר תִּרְחֲקוּ מִזִּבְחֵי אֱלִילִים וּמִן-הַדָּם וּמִבְּשַׂר הַנֶּחֱנָק וּמִן-הַזְּנוּת אִם-מֵאֵלֶּה תִּשְׁמְרוּ אֶת-נַפְשֹׁתֵיכֶם תֵּיטִיבוּ לַעֲשׂוֹת וְשָׁלוֹם לָכֶם׃(<a href="../../Tenach/Vayikra/Vayikra07.htm#26">ויקרא ז' כו'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהָאֲנָשִׁים שֻׁלְּחוּ וַיָּבֹאוּ אֶל-אַנְטְיוֹכְיָא וַיַּקְהִילוּ אֶת-הָעָם וַיִּתְּנוּ לָהֶם אֶת-הָאִגָּרֶת׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקְרְאוּ אֹתָהּ וַיִּשְׂמְחוּ עַל-הַנֶּחָמָה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וִיהוּדָה וְסִילָא אֲשֶׁר גַּם-הֵם נְבִיאִים נִחֲמוּ הָאַחִים בִּדְבָרִים רַבִּים וַיְחַזְּקוּם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּהְיוּ שָׁם יָמִים אֲחָדִים וַיְשַׁלְּחוּם הָאַחִים בְּשָׁלוֹם אֶל [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הַשְּׁלִיחִים' ,event);" onmouseout="Hide();">שֹׁלְחֵיהֶם</span>]׃
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּיטַב בְּעֵינֵי סִילָא לָשֶׁבֶת שָׁם׃</span>]
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וּפוֹלוֹס וּבַר-נַבָּא יָשְׁבוּ בְּאַנְטְיוֹכְיָא וַיְלַמְּדוּ וַיְבַשְּׂרוּ אֶת-דְּבַר יְהוָֹה הֵמָּה וְגַם-רַבִּים אֲחֵרִים עִמָּם׃
</p>
<a name="aod"> </a>
<h2>שאול ובר-נבא נפרדים</h2>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיְהִי מִקֵּץ יָמִים וַיֹּאמֶר פּוֹלוֹס אֶל-בַּר-נַבָּא לְכָה וְנָשׁוּבָה וְנִפְקְדָה אֶת-אַחֵינוּ בְּכָל-עִיר וָעִיר אֲשֶׁר קָרָאנוּ-שָׁם אֶת-דְּבַר יְהוָֹה וְנִרְאֶה מָה הֵמָּה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וּבַר-נַבָּא יָעַץ לָקַחַת אִתָּם אֶת-יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אַךְ פּוֹלוֹס לֹא אָבָה לָקַחַת אִתָּם אֶת-הָאִישׁ אֲשֶׁר סָר מֵעֲלֵיהֶם בְּפַמְפּוּלְיָא וְלֹא-הָלַךְ אִתָּם בִּמְלַאכְתָּם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיְהִי-רֹגֶז עַד אֲשֶׁר נִפְרְדוּ אִישׁ מֵאָחִיו וַיִּקַּח בַּר-נַבָּא אֶת-מַרְקוֹס וַיִּסַּע בָּאֳנִיָּה אֶל-קִיפְרוֹס׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וּפוֹלוֹס בָּחַר-לוֹ אֶת-סִילָא וַיִּמְסְרֻהוּ הָאַחִים אֶל-חֶסֶד יְהוָֹה וַיֵּצֵא׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיַּעֲבֹר בְּסוּרְיָא וּבְקִילִיקְיָא וַיְחַזֵּק אֶת-הַקְּהִלּוֹת׃
</p>
<a href="Acts16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>