<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John08</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John07.htm">לפרק הקודם</a>
<a name="aha"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ח</h1>
<a name="ahb"> </a>
<h2>אישה חוטאת מובאת לפני ישוע -- המשך</h2>
<p>
<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְיֵשׁוּעַ הָלַךְ אֶל-הַר הַזֵּיתִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי בַבֹּקֶר וַיָּבֹא עוֹד אֶל-הַמִּקְדָּשׁ וְכָל-הָעָם בָּאוּ אֵלָיו וַיֵּשֶׁב וַיְלַמְּדֵם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיָּבִיאוּ הַסּוֹפְרִים וְהַפְּרוּשִׁים לְפָנָיו אִשָּׁה אֲשֶׁר נִתְפְּשָׂה וְהִיא נֹאָפֶת וַיַּעֲמִידוּהָ בַּתָּוֶךְ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמְרוּ אֵלָיו רַבִּי הָאִשָּׁה הַזֹּאת נִתְפְּשָׂה עַל מַעֲשֵׂה נִאוּפָהּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּמשֶׁה צִוָּנוּ בַתּוֹרָה לִסְקֹל נָשִׁים כָּאֵלֶּה </span>(<a href="../../Tenach/Vayikra/Vayikra20.htm#10">ויקרא כ' י'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim22.htm#22">דברים כב' כב'</a>)<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();"> וְאַתָּה מַה-תֹּאמַר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהֵם לְנַסּוֹת אֹתוֹ דִּבְּרוּ-זֹאת לִמְצֹא עָלָיו שִׂטְנָה וַיִּתְכּוֹפֵף יֵשׁוּעַ לְמַטָּה וַיְתָו בְּאֶצְבָּעוֹ עַל-הַקַּרְקָע׃</span>(<a href="../../Tenach/Yirmiah/Yirmiah17.htm#13">ירמיהו יז' יג'</a>)<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי כַּאֲשֶׁר הוֹסִיפוּ לִשְׁאֹל אֹתוֹ וַיִּשָּׂא אֶת-עֵינָיו וַיֹּאמֶר אֲלֵיהֶם מִי בָכֶם חַף מִפֶּשַׁע הוּא יַדֶּה-בָּהּ אֶבֶן בָּרִאשׁוֹנָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּתְכּוֹפֵף שֵׁנִית לְמָטָּה וַיְתָו עַל-הַקַּרְקַע׃</span>(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 6' ,event);" onmouseout="Hide();">***</span>)<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֵם שָׁמְעוּ וְלִבָּם נֹקְפָם וַיֵּצְאוּ אֶחָד אֶחָד הָחֵל מִן-הַזְּקֵנִים וְעַד הָאַחֲרוֹנִים וַיִּוָּתֵר יֵשׁוּעַ לְבַדּוֹ וְהַאִשָּׁה עֹמֶדֶת בַּתָּוֶךְ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּשָּׂא יֵשׁוּעַ אֶת-עֵינָיו וַיַּרְא כִּי-אֵין אִישׁ בִּלְתִּי הָאִשָּׁה לְבַדָּהּ וַיֹּאמֶר אֵלֶיהָ אִשָּׁה אֵיפֹה שׂטְנַיִךְ הֲהִרְשִׁיעָךְ אִישׁ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַתֹּאמֶר לֹא אֶחָד אֲדֹנִי וַיֹּאמֶר לָכֵן גַּם-אֲנִי לֹא אַרְשִׁיעֵךְ לְכִי לְדַרְכֵּךְ וְאַל תֶּחֶטְאִי עוֹד׃</span>]
</p>
<a name="ahc"> </a>
<h2>אור העולם</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּסֶף יֵשׁוּעַ וַיְדַבֵּר אֲלֵיהֶם לֵאמֹר אֲנִי אוֹר הָעוֹלָם כָּל-הַהֹלֵךְ אַחֲרַי לֹא יִתְהַלֵּךְ בַּחֲשֵׁכָה כִּי-אוֹר הַחַיִּים יִהְיֶה-לּוֹ׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#6">ישעיהו מב' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah60.htm#1">ס' א'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמְרוּ הַפְּרוּשִׁים עַל-נַפְשְׁךָ אַתָּה מֵעִיד עֵדוּתְךָ אֵינֶנָּה נֶאֱמָנָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אַף אִם-אָעִיד עַל-נַפְשִׁי עֵדוּתִי אֱמֶת יַעַן אֲשֶׁר-יָדַעְתִּי מֵאַיִן בָּאתִי וְאָנָה אֲנִי הֹלֵךְ וְאַתֶּם לֹא יְדַעְתֶּם מֵאַיִן בָּאתִי וְאָנָה אֵלֵךְ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַתֶּם לְפִי הַבָּשָׂר תִּשְׁפֹּטוּ וַאֲנִי לֹא אֶשְׁפֹּט אִישׁ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכִי אֶשְׁפֹּט אָנֹכִי מִשְׁפָּטִי אֶמֱת כִּי לֹא לְבַדִּי אָנִי כִּי אִם-אֲנִי וְהָאָב אֲשֶׁר שְׁלָחָנִי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְגַם בְּתוֹרַתְכֶם כָּתוּב כִּי עֵדוּת שְׁנֵי אֲנָשִׁים נֶאֱמָנָה הִיא׃(<a href="../../Tenach/Devarim/Devarim17.htm#6">דברים יז' ו'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim19.htm#15">יט' טו'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֲנִי הוּא הַמֵּעִיד עָלָי וְגַם-הָאָב אֲשֶׁר שְׁלָחַנִי יְעִידֵנִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אָבִיךָ אַיּוֹ וַיַּעַן יֵשׁוּעַ גַּם-אֹתִי גַּם אֶת-אָבִי לֹא יְדַעְתֶּם וְלוּ יְדַעְתֶּם אֹתִי כִּי עַתָּה גַּם אֶת-אָבִי יְדַעְתֶּם׃(<a href="../../Tenach/Yishayah/Yishayah63.htm#16">ישעיהו סג' וז'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כַּדְבָרִים הָאֵלֶּה דִּבֶּר בְּבֵית הָאוֹצָר בְּלַמְּדוֹ בַמִקְדָּשׁ וְלֹא-תְפָשׂוֹ אִישׁ כִּי לֹא-בָא עִתּוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיּוֹסֶף יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אֲנִי הֹלֵךְ מִזֶּה וּתְבַקְשׁוּנִי וּבְחַטַּאתְכֶם תָּמוּתוּ אֶל-אֲשֶׁר אֲנִי הֹלֵךְ שָׁמָּה אַתֶּם לֹא-תוּכְלוּ לָבוֹא׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמְרוּ הַיְּהוּדִים הַיְאַבֵּד עַצְמוֹ כִּי אָמַר אֶל-אֲשֶׁר אֲנִי הוֹלֵךְ שָׁמָּה אַתֶּם לֹא-תוּכְלוּ לָבוֹא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַתֶּם הִנְּכֶם מִן-הַתַּחְתּוֹנִים וַאֲנִי מִן-הָעֶלְיוֹנִים אַתֶּם מִן-הָעוֹלָם הַזֶּה וַאֲנִי אֵינֶנִּי מִן-הָעוֹלָם הַזֶּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לָכֵן אָמַרְתִּי לָכֶם כִּי תָמוּתוּ בַּחֲטָאֵיכֶם כִּי אִם-לֹא תַאֲמִינוּ כִּי-אֲנִי הוּא בַּחֲטָאֵיכֶם תָּמוּתוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמְרוּ אֵלָיו מִי-זֶה אָתָּה וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֲשֶׁר גַּם מֵרֹאשׁ דִבַּרְתִּי לָכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;רַבּוֹת עִמִּי לְדַבֵּר וְלִשְׁפֹּט עֲלֵיכֶם אָכֵן שֹׁלְחִי נֶאֱמָן הוּא וַאֲשֶׁר שָׁמַעְתִּי מִמֶּנּוּ אֹתוֹ אֲדַבֵּר אֶל-הָעוֹלָם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְהֵם לֹא הֵבִינוּ כִּי עַל-הָאָב אָמַר אֲלֵיהֶם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אָז אָמַר לָהֶם יֵשׁוּעַ בְּעֵת תְּנַשְּׂאוּ אֶת-בֶּן-הָאָדָם וִידַעְתֶּם כִּי-אֲנִי הוּא וְכִי אֵינֶנִּי עֹשֶׂה דָבָר מִנַּפְשִׁי כִּי אִם-כַּאֲשֶׁר לִמְּדַנִי אָבִי אֵלֶּה אֲדַבֵּר׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַאֲשֶׁר שָׁלַח אֹתִי הוּא עִמָּדִי הָאָב לֹא עֲזָבַנִי לְבָדָד כִּי אֶת-הַטּוֹב בְּעֵינָיו אֲנִי עֹשֶׂה תָּמִיד׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#9">תהילים מ' ט'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיְהִי בְּדַבְּרוֹ זֹאת וַיַּאֲמִינוּ בוֹ רַבִּים׃
</p>
<a name="ahd"> </a>
<h2>בני אברהם האמתיים</h2>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-הַיְּהוּדִים הַמַּאֲמִינִים בּוֹ אִם-תַּעַמְדוּ בִדְבָרִי בֶּאֱמֶת תַּלְמִידִים אַתֶּם לִי׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וִידַעְתֶּם אֶת הָאֱמֶת וְהָאֱמֶת תּוֹצִיאֲכֶם לְחֵרוּת׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיַּעֲנוּ אֹתוֹ זֶרַע אַבְרָהָם אֲַנַחְנוּ וּמִיָּמֵינוּ לֹא-הָיִינוּ לְאִישׁ לַעֲבָדִים וְאֵיכָה תֹאמַר בְּנֵי חוֹרִין תִּהְיוּ׃(<a href="../../Tenach/Devarim/Devarim05.htm#6">דברים ה' ו'</a>;&nbsp;<a href="../../Tenach/Nechemiah/Nechemiah09.htm#36">נחמיה ט' לו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah26.htm#13">ישעיהו כו' יג'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם כָּל-עֹשֶׂה חֵטְא עֶבֶד הוּא לַחֵטְא׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהָעֶבֶד לֹא-יִשְׁכֹּן בַּבַּיִת לְעוֹלָם הַבֵּן יִשְׁכֹּן לְעוֹלָם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;לָכֵן אִם-הַבֵּן יַעֲשֶׂה אֶתְכֶם בְּנֵי חוֹרִין חָפְשִׁים בֶּאֱמֶת תִּהְיוּ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;יָדַעְתִּי כִּי-זֶרַע אַבְרָהָם אַתֶּם אֲבָל אַתֶּם מְבַקְשִׁים לַהֲמִיתֵנִי כִּי דְבָרִי לֹא-יִכֹּן בְּתוֹכֲכֶם׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אֲנִי מְדַבֵּר אֵת אֲשֶׁר רָאִיתִי אֵצֶל אָבִי וְאַתֶּם עֹשִׂים אֵת אֲשֶׁר רְאִיתֶם אֵצֶל אֲבִיכֶם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֵלָיו אָבִינוּ הוּא אַבְרָהָם וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ לוּ הֱיִיתֶם בְּנֵי אַבְרָהָם כְּמַעֲשֵׂי אַבְרָהָם עֲשִׂיתֶם׃(<a href="../../Tenach/Yishayah/Yishayah64.htm#7">ישעיהו סד' ז'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְעַתָּה אַתֶּם מְבַקְשִׁים לַהֲמִיתֵנִי אֲנִי הַאִישׁ אֲשֶׁר דִבַּרְתִּי אֲלֵיכֶם הָאֱמֶת אֲשֶׁר שָׁמַעְתִּי מֵעִם הָאֱלֹהִים אַבְרָהָם לֹא עָשָׂה כָּזֹאת׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#3">בראשית כב' ג'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;אֶת-מַעֲשֵׂי אֲבִיכֶם אַתֶּם עֹשִׂים וַיֹּאמְרוּ אֵלָיו לֹא יַלְדֵי זְנוּנִים אֲנַחְנוּ יֶשׁ-לָנוּ אָב אֶחָד הוּא הָאֱלֹהִים׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ לוּ הָיָה אֱלֹהִים אֲבִיכֶם כִּי-עַתָּה אֲהַבְתֶּם אֹתִי כִּי אָנֹכִי יָצָאתִי וּבָאתִי מֵאֵת הָאֱלֹהִים הֵן-לֹא-מִמֶּנִּי בָאתִי אַךְ-הוּא שְׁלָחָנִי׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 19' ,event);" onmouseout="Hide();">***</span>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;מַדּוּעַ לֹא תֵדְעוּ לְשׁוֹנִי יַעַן אֲשֶׁר לֹא-תוּכְלוּן לִשְׁמֹע אֶת-דְּבָרִי׃(<a href="../../Tenach/Yirmiah/Yirmiah06.htm#10">ירמיהו ו' י'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;אַתֶּם מֵאֵת אֲבִיכֶם הַשָּׂטָן וְלַעֲשׂוֹת אֶת-תַּאֲוֹת אֲבִיכֶם חֲפַצְתֶּם הוּא רוֹצֵחַ הָיָה מֵרֹאשׁ וּבָאֱמֶת לֹא עָמָד כִּי אֱמֶת אֵין-בּוֹ מִדֵּי דַבְּרוֹ שֶׁקֶר יְדַבֵּר מִלִּבּוֹ כִּי-מְשַׁקֵּר הוּא וַאֲבִי הַשָּׁקֶר׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#4">בראשית ג' ד'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַאֲנִי יַעַן דַּבְּרִי הָאֱמֶת לֹא תַאֲמִינוּ לִי׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;מִי בָכֶם עַל-עָוֹן יוֹכִיחֵנִי וְאִם-אֱמֶת דִּבַּרְתִּי מַדּוּעַ לֹא-תַאֲמִינוּ לִי׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;אֲשֶׁר מֵאֵת הָאֱלֹהִים הוּא יִשְׁמַע אֶת-דִּבְרֵי הָאֱלֹהִים וְאַתֶּם לֹא שְׁמַעְתֶּם בַּאֲשֶׁר אֵינְכֶם מֵאֵת הָאֱלֹהִים׃
</p>
<a name="ahe"> </a>
<h2>ישוע ואברהם</h2>
<p>
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;אָז יַעֲנוּ הַיְּהוּדִים וַיֹּאמְרוּ אֵלָיו הֲלֹא הֵטַבְנוּ אֲשֶׁר דִּבַּרְנוּ כִּי שֹׁמְרוֹנִי אַתָּה וְשֵׁד בָּךְ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיַּעַן יֵשׁוּעַ שֵׁד אֵין-בִּי רַק אֶת-אָבִי אֲנִי מְכַבֵּד וְאַתֶּם תִּבְזוּנִי׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;אָכֵן לֹא אֶדְרשׁ אֶת-כְּבוֹדִי יֵשׁ אֶחָד אֲשֶׁר יִדְרשׁ וְיִשְׁפֹּט׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אִם-יִשְׁמֹר אִישׁ אֶת-דְּבָרִי לֹא יִרְאֶה-מָּוֶת לָנֶצַח׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הַיְּהוּדִים עַתָּה יָדַעְנוּ כִּי-שֵׁד בָּךְ הֵן אַבְרָהָם וְהַנְּבִיאִים מֵתוּ וְאַתָּה אָמַרְתָּ אִם-יִשְׁמֹר אִישׁ אֶת-דְּבָרִי לֹא יִטְעַם-מָוֶת לָנֶצַח׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;הֲגָדוֹל אַתָּה מֵאַבְרָהָם אָבִינוּ אֲשֶׁר מֵת גַּם-הַנְּבִיאִים מֵתוּ מַה-תַּעֲשֶׂה עַצְמֶךָ׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיַּעַן יֵשׁוּעַ אִם-אֲנִי מְכַבֵּד אֶת-נַפְשִׁי כְּבוֹדִי מֵאָיִן אָבִי הוּא הַמְכַבֵּד אֹתִי אֲשֶׁר תֹּאמְרוּ לוֹ הוּא אֱלֹהֵינוּ׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וְלֹא יְדַעְתֶּם אֹתוֹ וַאֲנִי יָדַעְתִּי וְאִם-אָמַרְתִּי אֵינֶנִּי יוֹדֵעַ אֹתוֹ אֶהְיֶה מְשַׁקֵּר כְּמוֹכֶם אֲבָל יְדַעְתִּיו וְאֶת-דְּבָרוֹ שָׁמָרְתִּי׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;אַבְרָהָם אֲבִיכֶם שָׂשׂ לִרְאוֹת אֶת-יוֹמִי וַיַּרְא וַיִּשְׂמָח׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הַיְּהוּדִים לֹא בֶּן-חֲמִשִּׁים שָׁנָה אָתָּה וְאֶת-אַבְרָהָם רָאִיתָ׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם בְּטֶרֶם הֱיוֹת אָבְרָהָם אֲנִי הָיִיתִי׃(<a href="../../Tenach/Micha/Micha05.htm#1">מיכה ה' א'</a>)
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;אָז יָרִימוּ אֲבָנִים לִרְגֹּם אֹתוֹ וְיֵשׁוּעַ הִתְעַלָּם וַיֵּצֵא מִן-הַמִקְדָּשׁ וַיַּעֲבֹר בְּתוֹכָם עָבוֹר וְחָלוֹף׃
</p>
<a href="John09.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>