<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>מתנות רוחניות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבְעִנְיַן מַתְּנוֹת הָרוּחַ אֶחָי לֹא-אֲכַחֵד מִכֶּם דָּבָר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי לְפָנִים גּוֹיִם הֱיִיתֶם וְאַחֲרֵי הָאֱלִילִים הָאִלְּמִים הוּבַלְתֶּם וְגַם נִמְשַׁכְתֶּם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לָכֵן אוֹדִיע אֶתְכֶם כִּי אֵין אִישׁ דֹּבֵר בְּרוּחַ אֱלֹהִים וְיֹאמַר לְיֵשׁוּעַ חֵרֶם וְגַם לֹא יִקְרָא אִישׁ לְיֵשׁוּעַ אָדוֹן בִּלְתִּי אִם-בְּרוּחַ הַקֹּדֶשׁ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהַמַּתָּנוֹת שֹׁנוֹת אֲבָל אֶחָד הוּא הָרוּחַ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְשֹׁנִים הַשִּׁמּוּשִׁים וְאֶחָד הוּא הָאָדוֹן׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהַפְּעֻלּוֹת שֹׁנוֹת אֲבָל הָאֱלֹהִים אֶחָד וְהוּא הַפֹּעֵל אֶת-הַכֹּל בַּכֹּל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּלְכָל-אִישׁ וָאִישׁ נִתְּנָה הִתְגַּלּוּת הָרוּחַ לְהוֹעִיל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הָאֶחָד נִתַּן-לוֹ עַל-יְדֵי הָרוּחַ דִּבּוּר הַחָכְמָה וּלְאַחַר דִּבּוּר הַדַּעַת כְּפִי הָרוּחַ הַהוּא׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לְאַחֵר הָאֱמוּנָה בָּרוּחַ הַהוּא וּלְאַחֵר מַתְּנוֹת הָרְפֻאוֹת בָּרוּחַ הַהוּא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּלְאַחֵר לִפְעֹל גְּבוּרוֹת וּלְאַחֵר נְבוּאָה וּלְאַחֵר לְהַבְחִין בֵּין הָרוּחוֹת וּלְאַחֵר מִינֵי לְשֹׁנוֹת וּלְאַחֵר בִּאוּר לְשֹׁנוֹת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-אֵלֶּה יִפְעַל הָרוּחַ הָאֶחָד הַהוּא הַחֹלֵק לְאִישׁ כִּרְצוֹנוֹ׃
</p>
<a name="alc"> </a>
<h2>גוף אחד ואיברים רבים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי כַּאֲשֶׁר הַגּוּף אֶחָד וּבוֹ אֵבָרִים הַרְבֵּה וְכָל-אֵבָרֵי הַגּוּף אַף כִּי-רַבִּים הֵם כֻּלָּם גּוּף אֶחָד כֵּן גַּם הַמָּשִׁיחַ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי בְּרוּחַ אֶחָד נִטְבַּלְנוּ כֻלָּנוּ לְגוּף אֶחָד אִם-יְהוּדִים וְאִם-יְוָנִים אִם-עֲבָדִים וְאִם-בְּנֵי חוֹרִין וְכֻלָּנוּ לְרוּחַ אֶחָד הָשְׁקִינוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי גַם-הַגּוּף לֹא אֵבָר אֶחָד הוּא כִּי אִם-רַבִּים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אִם-תֹּאמַר הָרֶגֶל לֹא יָד אֲנִי עַל-כֵּן אֵינֶנִּי מִן-הַגּוּף הֲלָזֹאת לֹא מִן-הַגּוּף הִיא׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאִם-תֹּאמַר הָאֹזֶן לֹא עַיִן אֲנִי עַל-כֵּן אֵינֶנִּי מִן-הַגּוּף הֲלָזֹאת לֹא מִן-הַגּוּף הִיא׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אִם-הַגּוּף כֻּלּוֹ יִהְיֶה עַיִן אַיֵּה הַשָּׁמַע וְאִם-כֻּלּוֹ שֶׁמַע אַיֵּה הָרֵיחַ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְעַתָּה הָאֱלֹהִים שָׁת אֶת-הָאֵבָרִים כָּל-אֶחָד וְאֶחָד מֵהֶם בַּגּוּף כְּפִי רְצוֹנוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאִלּוּ-הָיוּ כֻלָּם אֵבָר אֶחָד אַיֵּה הַגּוּף׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הִנֵּה רַבִּים הֵם הָאֵבָרִים וְהַגּוּף אֶחָד׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הָעַיִן לֹא-תוּכַל דַּבֵּר אֶל-הַיָּד לֵאמֹר לֹא אֶצְטָרֵךְ לָךְ וְגַם-הָרֹאשׁ לֹא-יוּכַל דַּבֵּר אֶל-הָרַגְלַיִם לֵאמֹר לֹא אֶצְטָרֵךְ לָכֶן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי לְהֶפֶךְ אֵבָרֵי הַגּוּף הַנִּרְאִים רָפִים צְרִיכִים אֲנוּ לָהֶם בְּיוֹתֵר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהַנִּרְאִים לָנוּ נִקְלִים בַּגּוּף אֹתָם נַלְבִּישׁ יֶתֶר כָּבוֹד וַאֲשֶׁר לְבשֶׁת לָנוּ מַרְבִּים אֲנַחְנוּ אֶת עֶדְיָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי הָאֵבָרִים הַהֲגוּנִים אֲשֶׁר בָּנוּ אֵין צֹרֶךְ לָתֵת כָּבוֹד לָהֶם וְכֵן מָזַג הָאֱלֹהִים אֶת הַגּוּף לָתֵת כָּבוֹד יוֹתֵר לַגָּרוּעַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כְּדֵי שֶׁלּא-תִהְיֶה מַחֲלֹקֶת בַּגּוּף כִּי אִם-יִדְאֲגוּ כָל-הָאֵבָרִים יַחַד זֶה לָזֶה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאִם-יִכְאַב אֵבָר אֶחָד יִכְאֲבוּ אִתּוֹ כָּל-הָאֵבָרִים וְאִם-יְכֻבַּד אֵבָר אֶחָד יִשְׂמְחוּ אִתּוֹ כָּל-הָאֵבָרִים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַתֶּם גּוּף הַמָּשִׁיחַ אַתֶּם וְאֵבָרָיו כָּל-אֶחָד לְפִי חֶלְקוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּמֵהֶם שָׂם הָאֱלֹהִים בַּקָּהָל רִאשׁוֹנָה לִשְׁלִיחִים וְשֵׁנִית לִנְבִיאִים וּשְׁלִישִׁית לִמְלַמְּדִים וַיִּתֵּן גְּבוּרוֹת אַף-מַתְּנוֹת הָרְפֻאוֹת וּתְמִיכוֹת וְהַנְהָגוֹת וּמִינֵי לְשֹׁנוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;הֲכֻלָּם שְׁלִיחִים אִם-כֻּלָּם נְבִיאִים אוֹ כֻלָּם מְלַמְּדִים הֲכֻלָּם עֹשֵׂי גְבוּרוֹת׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הַלְכֻלָּם מַתְּנוֹת רְפֻאוֹת הֲכֻלָּם מְדַבְּרִים בִּלְשֹׁנוֹת הֲכֻלָּם מְבָאֲרֵי לְשֹׁנוֹת׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְאַתֶּם הִשְׁתַּדְּלוּ לְהַשִּׂיג הַמַּתָּנוֹת הַטּוֹבוֹת בְּיוֹתֵר וַאֲנִי הִנְנִי מוֹרֶה אֶתְכֶם דֶּרֶךְ נַעֲלָה עַל-כֻּלָּנָה׃
</p>
<a href="1Corinthians13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>