<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>כיצד להתפלל</h2>
<h3>(<a href="../Matthew/Matthew06.htm#afc">מתי ו' 15-5</a>;<a href="../Matthew/Matthew07.htm#agc">ז' 11-7</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי הוּא מִתְפַּלֵּל בְּמָקוֹם אֶחָד וּכְכַלּתוֹ וַיֹּאמֶר אֵלָיו אֶחָד מִתַּלְמִידָיו אֲדֹנִי לַמְּדֵנוּ לְהִתְפַּלֵּל כַּאֲשֶׁר לִמֵּד גַּם-יוֹחָנָן אֶת-תַּלְמִידָיו׃
<a name="akba"> </a>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כִּי תִתְפַּלֲלוּ אִמְרוּ אָבִינוּ [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">שֶׁבַּשָּׁמַיִם</span>] יִתְקַדַּשׁ שְׁמֶךָ (<a href="../../Tenach/Yechezkel/Yechezkel36.htm#23">יחזקאל לו' כג'</a>) תָּבוֹא מַלְכוּתֶךָ (<a href="../../Tenach/Yishayah/Yishayah52.htm#7">ישעיהו נב' ז'</a>) [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">יֵעָשֶׂה רְצוֹנְךָ כְּמוֹ בַשָּׁמַיִם כֵּן בָּאָרֶץ</span>]׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֶת-לֶחֶם חֻקֵּנוּ תֶּן-לָנוּ יוֹם יוֹם׃(<a href="../../Tenach/Mishley/Mishley30.htm#8">משלי ל' ח'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּמְחַל-נָא עַל-חַטֹּאתֵנוּ כִּי מֹחְלִים גַּם-אֲנַחְנוּ לְכֹל הַחַיָּב לָנוּ וְאַל-תְּבִיאֵנוּ לִידֵי נִסָּיוֹן [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">כִּי אִם-הַצִּילֵנוּ מִן-הָרָע</span>]׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מִי בָכֶם אֲשֶׁר-לוֹ אֹהֵב וְהָלַךְ וּבָא אֵלָיו בַּחֲצוֹת הַלַּיְלָה וְאָמַר אֵלָיו יְדִידִי הַלְוֵנִי שְׁלשֶׁת כִּכְּרוֹת-לָחֶם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי-אֹהֲבִי בָּא אֵלַי מִן-הַדָּרֶךְ וְלִי אֵין-כֹּל לָשׂוּם לְפָנָיו׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהוּא מִבַּיִת יַעֲנֶה וְיֹאמַר אַל-תּוֹגִיעֵנִי כִּי-כְבָר נִסְגְּרָה הַדֶּלֶת וִילָדַי שׁוֹכְבִים עִמָּדִי בַּמִּטָּה לֹא-אוּכַל לָקוּם וְלָתֶת לָךְ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֹמֵר אֲנִי לָכֶם גַּם כִּי לֹא-יָקוּם לָתֶת-לוֹ עַל-הֱיוֹתוֹ אֹהֲבוֹ יָקוּם בַּעֲבוּר עַזּוּת פָּנָיו וְיִתֶּן-לוֹ כְּכָל-צָרְכּוֹ׃
<a name="akbb"> </a>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְגַם-אֲנִי אֹמֵר לָכֶם שַׁאֲלוּ וְיִנָּתֵן לָכֶם דִּרְשׁוּ וְתִמְצָאוּ דִּפְקוּ וְיִפָּתַח לָכֶם׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#4">תהילים לז' ד'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah29.htm#13">ירמיהו כט' יג'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי כָּל-הַשֹּׁאֵל יְקַבֵּל וְהַדֹּרֵשׁ יִמְצָא וְהַדֹּפֵק יִפָּתַח-לוֹ׃(<a href="../../Tenach/DivreiB/DivreiB33.htm#13">דברי הימים ב', לג' יג'</a>;&nbsp;<a href="../../Tenach/Ezra/Ezra08.htm#23">עזרא ח' כג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וּמִי בָּכֶם הָאָב אֲשֶׁר יִשְׁאַל מִמֶּנּוּ בְּנוֹ לֶחֶם וְנָתַן-לוֹ אָבֶן וְאִם-דָּג הֲיִתֶּן-לוֹ נָחָשׁ תַּחַת הַדָּג׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אוֹ כִּי-יִשְׁאָלֶנּוּ בֵיצָה הֲיִתֶּן-לוֹ עַקְרָב׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הֵן-אַתֶּם הָרָעִים יֹדְעִים לָתֵת מַתָּנוֹת טֹבוֹת לִבְנֵיכֶם אַף-כִּי הָאָב מִן-הַשָּׁמַיִם יִתֵּן אֶת-רוּחַ הַקֹּדֶשׁ לַשֹּׁאֲלִים מֵאִתּוֹ׃(<a href="../../Tenach/Yoel/Yoel03.htm#1">יואל ג' א'-ב'</a>)
</p>
<a name="akc"> </a>
<h2>ישוע נגד בעל-זבול</h2>
<h3>(<a href="../Matthew/Matthew12.htm#ald">מתי יב' 30-22</a>;<a href="../Mark/Mark03.htm#ace">מרקוס ג' 27-20</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי הַיּוֹם וַיְגָרֶשׁ שֵׁד וְהוּא אִלֵּם וַיְהִי כַּאֲשֶׁר יָצָא הַשֵּׁד וַיְדַבֵּר הָאִלֵּם וַיִּתְמְהוּ הָעָם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְיֵשׁ מֵהֶם אֲשֶׁר אָמְרוּ בְּבַעַל-זְבוּל שַׂר הַשֵּׁדִים הוּא מְגָרֵשׁ אֶת-הַשֵּׁדִים׃(<a href="../../Tenach/MelachimB/MelachimB01.htm#2">מלכים ב', א' ב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְיֵשׁ אֲשֶׁר נִסּוּהוּ וַיִּשְׁאֲלוּ מִמֶּנּוּ אוֹת מִן-הַשָּׁמָיִם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהוּא יָדַע אֶת-מַחְשְׁבוֹתָם וַיֹּאמֶר אֲלֵיהֶם כָּל-מַמְלָכָה הַנֶּחֱלָקָה עַל-עַצְמָהּ תֵּחָרֵב וּבַיִת עַל-בַּיִת יִפֹּל׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְגַם-הַשָּׂטָן אִם-נֶחֱלַק עַל-עַצְמוֹ אֵיכָכָה תִּכּוֹן מַמְלַכְתּוֹ כִּי אֲמַרְתֶּם שֶׁבְּבַעַל-זְבוּל מְגָרֵשׁ אֲנִי אֶת-הַשֵּׁדִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאִם-אֲנִי מְגָרֵשׁ אֶת-הַשֵּׁדִים בְּבַעַל-זְבוּל בְּנֵיכֶם בְּמִי הֵם מְגָרֲשִׁים אֹתָם עַל-כֵּן הֵמָּה יִהְיוּ שֹׁפְטֵיכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאִם-בְּאֶצְבַּע אֱלֹהִים מְגָרֵשׁ אֲנִי אֶת-הַשֵּׁדִים הִנֵּה הִגִּיעָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כְּשֶׁהַגִּבּוֹר שֹׁמֵר אֶת-חֲצֵרוֹ וְנִשְׁקוֹ עָלָיו שָׁלוֹם יִהְיֶה רְכוּשׁוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְאִם-יָבוֹא עָלָיו חָזָק מִמֶּנּוּ וּתְקָפוֹ יִשָּׂא מִמֶּנּוּ אֶת-נִשְׁקוֹ אֲשֶׁר בָּטַח-בּוֹ וְאֶת-מַלְקֹחוֹ יְחַלֵּק׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כֹּל אֲשֶׁר אֵינֶנּוּ אִתִּי הוּא לְנֶגְדִּי וַאֲשֶׁר אֵינֶנּוּ מְכַנֵּס אִתִּי הוּא מְפַזֵּר׃
</p>
<a name="akd"> </a>
<h2>שיבת הרוח הטמאה</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alg">מתי יב' 45-43</a>)</h3>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הָרוּחַ הַטְּמֵאָה אַחֲרֵי צֵאתָהּ מִן-הָאָדָם תְּשׁוֹטֵט בִּמְקֹמוֹת צִיָּה לְבַקֶּשׁ-לָהּ מָנוֹחַ וְלֹא תִמְצָא אָז תֹּאמַר אָשׁוּבָה-נָּא אֶל-בֵּיתִי אֲשֶׁר יָצָאתִי מִשָּׁם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וּבְבוֹאָהּ תִּמְצָא אֹתוֹ מְטֻאטָא וּמְהֻדָּר׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַחַר תֵּלֵךְ וְלָקְחָה שֶׁבַע רוּחוֹת אֲחֵרוֹת רָעוֹת מִמֶּנָּה וּבָאוּ וְשָׁכְנוּ שָׁם וְהָיְתָה אַחֲרִית הָאָדָם הַהוּא רָעָה מֵרֵאשִׁיתוֹ׃
</p>
<a name="ake"> </a>
<h2>האושר האמתי</h2>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי כְּדַבְּרוֹ אֶת-הַדְּבָרִים הָאֵלֶּה וְאִשָּׁה אַחַת מִן-הָעָם נָשְׂאָה אֶת-קוֹלָהּ וַתֹּאמֶר אֵלָיו אַשְׁרֵי הַבֶּטֶן אֲשֶׁר נְשָׂאַתְךָ וְאַשְׁרֵי הַשָּׁדַיִם אֲשֶׁר יָנָקְתָּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְהוּא אָמָר וְאַף כִּי-אַשְׁרֵי הַשֹּׁמְעִים וְהַשֹּׁמְרִים אֵת דְּבַר הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#1">תהילים קיט' א'-ב'</a>)
</p>
<a name="akf"> </a>
<h2>הבקשה לראות אות</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alf">מתי יב' 42-38</a>;<a href="../Mark/Mark08.htm#12">מרקוס ח' 12</a>)</h3>
<p>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וּבְהִקָּבֵץ עַם-רָב וַיִּפְתַּח פִּיו וַיֹּאמַר הַדּוֹר הַזֶּה דּוֹר רָע הוּא (<a href="../../Tenach/Tehillim/Tehillim95.htm#10">תהילים צה' י'</a>) אוֹת הוּא מְבַקֵּשׁ וְאוֹת לֹא יִנָּתֶן-לוֹ בִּלְתִּי אִם-אוֹת יוֹנָה [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַנָּבִיא</span>]׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי כַּאֲשֶׁר הָיָה יוֹנָה לְאַנְשֵׁי נִינְוֵה לְאוֹת (<a href="../../Tenach/Yonah/Yonah03.htm#3">יונה ג' ג'-ה'</a>) כֵּן יִהְיֶה גַם-בֶּן-הָאָדָם לַדּוֹר הַזֶּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;מַלְכַּת תֵּימָן (<a href="../../Tenach/MelachimA/MelachimA10.htm#1">מלכים א', י' א'-י'</a>) תַּעֲמֹד לַמִּשְׁפָּט עִם-אַנְשֵׁי הַדּוֹר הַזֶּה וְהִרְשִׁיעָה אוֹתָם כִּי בָאָה מִקְצוֹת הָאָרֶץ לִשְׁמֹעַ אֶת-חָכְמַת שְׁלֹמֹה וְהִנֵּה יֶשׁ-פֹּה גָּדוֹל מִשְּׁלֹמֹה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אַנְשֵׁי נִינְוֵה יַעַמְדוּ לַמִּשְׁפָּט עִם-הַדּוֹר הַזֶּה וְהִרְשִׁיעֻהוּ כִּי הֵם שָׁבוּ בִּקְרִיאַת יוֹנָה וְהִנֵּה יֶשׁ-פֹּה גָּדוֹל מִיוֹנָה׃
</p>
<a name="akg"> </a>
<h2>אור הגוף</h2>
<h3>(<a href="../Matthew/Matthew05.htm#15">מתי ה' 16-15</a>;<a href="../Matthew/Matthew06.htm#aff">ו' 23-22</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אֵין מַדְלִיק-נֵר לָשׂוּם בַּסֵּתֶר אוֹ-תַחַת הָאֵיפָה כִּי יְשִׂמֵהוּ עַל הַמְּנוֹרָה לְמַעַן יִרְאוּ בָּאֵי הַבַּיִת אֶת-אוֹרוֹ׃
<a name="akga"> </a>
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;נֵר הַגּוּף הוּא הָעָיִן לָכֵן עֵינְךָ כִּי-תִהְיֶה תְמִימָה גַּם כָּל-גּוּפְךָ יֵאוֹר וּבִהְיוֹתָהּ רָעָה וְחָשַׁךְ גַּם-גּוּפֶךָ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;עַל-כֵּן הִשָּׁמֶר-לָךְ פֶּן-יֶחְשַׁךְ הָאוֹר אֲשֶׁר בְּקִרְבֶּךָ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְהִנֵּה אִם-גּוּפְךָ כֻּלּוֹ אוֹר וְאֵין בּוֹ כָּל-דְּבַר-חשֶׁךְ אָז יֵאוֹר כֻּלּוֹ כְּאִלּוּ יָאִיר לְךָ הַנֵּר בִּבְרַק נָגְהוֹ׃
</p>
<a name="akh"> </a>
<h2>דברי תוכחה על הפרושים ובעלי התורה</h2>
<h3>(<a href="../Luke/Luke20.htm#atf">פרק כ' 47-45</a>;<a href="../Matthew/Matthew23.htm#awb">מתי כג' 36-1</a>;<a href="../Mark/Mark12.htm#alf">מרקוס יב' 40-38</a>)</h3>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי בְדַבְּרוֹ וַיְבַקֵּשׁ מִמֶּנּוּ פָּרוּשׁ אֶחָד לֶאֱכֹל אִתּוֹ לָחֶם וַיָּבֹא הַבַּיְתָה וַיַּסֵּב׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיַּרְא הַפָּרוּשׁ וַיִּתְמַהּ אֲשֶׁר לֹא-נָטַל יָדָיו רִאשׁוֹנָה לִפְנֵי הַסְּעוּדָה׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּאמֶר אֵלָיו הָאָדוֹן הֵן עַתָּה הַפְּרוּשִׁים מְטַהֲרִים אַתֶּם אֶת-הַכּוֹס וְהַקְּעָרָה מִחוּץ וְקִרְבְּכֶם מָלֵא גָּזֵל וָרָשַׁע׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;הַכְּסִילִים הֲלֹא עֹשֵׂה חוּצוֹ שֶׁל דָּבָר גַּם-עָשָׂה אֶת-תּוֹכוֹ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;אֲבָל-תְּנוּ לִצְדָקָה אֵת אֲשֶׁר-בָּם וְהִנֵּה הַכֹּל טָהוֹר לָכֶם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אוֹי לָכֶם הַפְּרוּשִׁים הַמְעַשְּׂרִים אֶת-הַמִּנְתָּא וְאֶת-הַפִּיגַם וְאֵת כָּל-הַיָּרָק (<a href="../../Tenach/Vayikra/Vayikra27.htm#30">ויקרא כז' ל'</a>) וּמַנִּיחִים אֶת-הַמִּשְׁפָּט וְאֵת אַהֲבַת אֱלֹהִים וַעֲלֵיכֶם לַעֲשׂוֹת אֶת-אֵלֶּה וְלֹא לְהַנִּיחַ גַּם אֶת-אֵלֶּה׃(<a href="../../Tenach/Zecharyah/Zecharyah07.htm#9">זכריה ז' ט'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;אוֹי לָכֶם הַפְּרוּשִׁים כִּי תְאֵהֲבוּ לָשֶׁבֶת רִאשֹׁנִים בְּבָתֵּי כְנֵסִיּוֹת וְשֶׁיִּשְׁאֲלוּ בִשְׁלוֹמְכֶם בַּשְּׁוָקִים׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;אוֹי לָכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים</span>] כִּי אַתֶּם כַּקְּבָרִים אֲשֶׁר אֵינָם נִכָּרִים וּבְנֵי הָאָדָם מִתְהַלְּכִים עֲלֵיהֶם וְלֹא יָדָעוּ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיַּעַן אֶחָד מֵחַכְמֵי הַתּוֹרָה וַיֹּאמֶר אֵלָיו רַבִּי בִּדְבָרֶיךָ אֵלֶּה תֵּחָרֵף גַּם-אֹתָנוּ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיֹּאמֶר אוֹי לָכֶם חַכְמֵי הַתּוֹרָה גַּם אַתֶּם כִּי עֹמְסִים אַתֶּם עַל-בְּנֵי הָאָדָם מַשָּׂאוֹת כְּבֵדִים מִסְּבֹל וְאַתֶּם בְּעַצְמְכֶם אֵינְכֶם נֹגְעִים בַּמַּשָּׂאוֹת גַּם-בְּאַחַת מֵאֶצְבְּעוֹתֵיכֶם׃(<a href="../../Tenach/Malachi/Malachi02.htm#7">מלאכי ב' ז'-ח'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;אוֹי לָכֶם כִּי-בוֹנִים אַתֶּם נְפָשׁוֹת עַל-קִבְרוֹת הַנְּבִיאִים וַאֲבוֹתֵיכֶם הָרְגוּ אוֹתָם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וּבְכֵן עֵדִים אַתֶּם וְרוֹצִים בְּמַעֲשֵׂי אֲבוֹתֵיכֶם כִּי הֵמָּה הָרְגוּ אוֹתָם וְאַתֶּם בּוֹנִים אֶת-קִבְרֵיהֶם׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;בַּעֲבוּר זֹאת גַּם-אָמְרָה חָכְמַת הָאֱלֹהִים אֶשְׁלַח אֲלֵיהֶם נְבִיאִים וּשְׁלִיחִים וּמֵהֶם יַהַרְגוּ וְיִרְדֹּפוּ׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;לְמַעַן יִדָּרֵשׁ מִן-הַדּוֹר הַזֶּה דַּם כָּל-הַנְּבִיאִים אֲשֶׁר נִשְׁפַּךְ לְמִן-הִוָּסֵד הָאָרֶץ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;מִדַּם-הֶבֶל (<a href="../../Tenach/Bereshit/Bereshit04.htm#8">בראשית ד' ח'</a>) עַד-דַּם זְכַרְיָהוּ אֲשֶׁר נֶהֱרַג בֵּין הַמִּזְבֵּחַ וְלַבָּיִת (<a href="../../Tenach/DivreiB/DivreiB24.htm#20">דברי הימים ב', כד' כ'-כב'</a>)  אָכֵן אֹמֵר אֲנִי לָכֶם דָּרוֹשׁ יִדָּרֵשׁ מִן-הַדּוֹר הַזֶּה׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;אוֹי לָכֶם חַכְמֵי הַתּוֹרָה כִּי-הֲסִירֹתֶם אֶת-מַפְתֵּח הַדָּעַת אַתֶּם לֹא-בָאתֶם וְאֶת-הַבָּאִים מְנַעְתֶּם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 46' ,event);" onmouseout="Hide();">***</span>)
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיְהִי כְּדַבְּרוֹ לָהֶם אֶת-הַדְּבָרִים הָאֵלֶּה וַיָּחֵלּוּ הַסּוֹפְרִים וְהַפְּרוּשִׁים לִצְרֹר אוֹתוֹ מְאֹד וּלְהַקְשׁוֹת לוֹ דְּבָרִים הַרְבֵּה׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיֶּאֶרְבוּ לוֹ לִלְכֹּד דָּבָר מִפִּיהוּ לְמַעַן יִמְצְאוּ עָלָיו עֲלִילֹת דְּבָרִים׃
</p>
<a href="Luke12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>