<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew20</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew19.htm">לפרק הקודם</a>
<a name="ata"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כ</h1>
<a name="atb"> </a>
<h2>הפועלים שנשכרו לעבוד בכרם</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּי דוֹמָה מַלְכוּת הַשָׁמַיִם לְאִישׁ בַּעַל-בָּיִת אֲשֶׁר הִשְׁכִּים בַּבֹּקֶר וַיֵּצֵא לִשְׂכֹּר פֹּעֲלִים לְכַרְמוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּפְסַק עִם הַפֹּעֲלִים דִּינָר לַיּוֹם וַיִּשְׁלָחֵם אֶל-כַּרְמוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּצֵא בַּשָׁעָה הַשְׁלִישִׁית וַיַּרְא אֲחֵרִים עֹמְדִים בְּטֵלִים בַּשּׁוּק׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר לָהֶם לְכוּ גַם-אַתֶּם אֶל-כַּרְמִי וַאֲנִי אֶתֵּן לָכֶם כַּמִּשְׁפָּט וַיֵּלֵכוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֵּצֵא גַּם בַּשָׁעָה הַשִׁשִׁית גַּם בַּתְּשִׁיעִית וַּיַעַשׂ כַּדָּבָר הַזֶּה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֵּצֵא בִּשְׁעַת עַשְׁתֵּי עֶשְׂרֵה וַיִּמְצָא אֲחֵרִים עֹמְדִים וַיֹּאמֶר אֲלֵיהֶם לָמָה אַתֶּם עֹמְדִים פֹּה בְּטֵלִים כָּל-הַיּוֹם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמְרוּ לוֹ כִּי לֹא-שָׂכַר אוֹתָנוּ אִישׁ וַיֹּאמֶר אֲלֵיהֶם לְכוּ גַם-אַתֶּם אֶל-הַכֶּרֶם וְשְׂכַרְכֶם יֻתַּן לָכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְהִי בָעֶרֶב וַיֹּאמֶר בַּעַל הַכֶּרֶם אֶל-פְּקִידוֹ קְרָא אֶת-הַפֹּעֲלִים וְתֵן לָהֶם אֶת-שְׂכָרָם הָחֵל בָּאַחֲרוֹנִים וְכַלֵּה בָּרִאשׁוֹנִים׃(<a href="../../Tenach/Devarim/Devarim24.htm#15">דברים כד' טו'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיָּבֹאוּ הַנִּשְׂכָּרִים בִּשְׁעַת אַחַת עֶשְׂרֵה וַיִּקְחוּ אִישׁ אִישׁ דִּינָר אֶחָד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּבְבֹא הָרִאשׁוֹנִים דִּמּוּ בְנַפְשָׁם כִּי יִקְחוּ יוֹתֵר וַיִּקְחוּ גַּם-הֵם אִישׁ אִישׁ דִּינָר אֶחָד׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי בְקַחְתָּם וַיִּלּוֹנוּ עַל-בַּעַל הַבַּיִת לֵאמֹר׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֵלֶּה הָאַחֲרוֹנִים לֹא עָשׂוּ כִּי אִם-שָׁעָה אֶחָת וְאַתָּה הִשְׁוִיתָ אֹתָם לָנוּ אֲשֶׁר סָבַלְנוּ אֶת-טֹרַח הַיּוֹם וְחֻמּוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֶל-אֶחָד מֵהֶם רֵעִי לֹא הוֹנֵיתִי אֹתָךְ הֲלֹא דִינָר פָּסַקְתָּ עִמִּי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;קַח אֶת-שֶׁלְּךָ וָלֵךְ וַאֲנִי רְצוֹנִי שֶׁאֶתֵּן לָזֶה הָאַחֲרוֹן כָּמוֹךָ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הֲלֹא אוּכַל לַעֲשׂוֹת בְּשֶׁלִּי כִּרְצוֹנִי הַאִם-תֵּרַע עֵינְךָ עַל-אֲשֶׁר טוֹב אָנִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כֵּן יִהְיוּ הָאַחֲרוֹנִים רִאשׁוֹנִים וְהָרִאשׁוֹנִים יִהְיוּ אַחֲרוֹנִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">כִּי-רַבִּים הֵם הַקְּרוּאִים וּמְעַטִּים הַנִּבְחָרִים</span>]׃
</p>
<a name="atc"> </a>
<h2>ישוע מדבר פעם שלישית על מותו ותחייתו</h2>
<h3>(<a href="../Mark/Mark10.htm#aje">מרקוס י' 34-32</a>;<a href="../Luke/Luke18.htm#arf">לוקס יח' 34-31</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כַּעֲלוֹת יֵשׁוּעַ יְרוּשָׁלַיִם וַיִּקַּח אֵלָיו אֶת-שְׁנֵים הֶעָשָׂר לְבַדָּם וַיֹּאמֶר לָהֶם בַּדָּרֶךְ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הִנְנוּ עֹלִים יְרוּשָׁלָיְמָה וּבֶן-הָאָדָם יִמָּסֵר לְרָאשֵׁי הַכֹּהֲנִים וְלַסּוֹפְרִים וְהִרְשִׁיעֻהוּ לָמוּת׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#1">תהילים ב' א'-ב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּמָסְרוּ אוֹתוֹ לַגּוֹיִם לְהָתֵל בּוֹ וּלְהַכּוֹת אוֹתוֹ בַּשּׁוֹטִים וְלִצְלֹב אוֹתוֹ וּבַיּוֹם הַשְׁלִישִׁי יָקוּם׃
</p>
<a name="atd"> </a>
<h2>משאלתם של בני זבדי</h2>
<h3>(<a href="../Mark/Mark10.htm#ajf">מרקוס י' 45-35</a>)</h3>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אָז נִגְּשָׁה אֵלָיו אֵם בְּנֵי זַבְדַּי עִם-בָּנֶיהָ וַתִּשְׁתַּחוּ לוֹ לְבַקֵּשׁ מִמֶּנּוּ דָּבָר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ מַה-בַּקָּשָׁתֵךְ וַתֹּאמֶר אֵלָיו אֱמָר-נָא וְיֵשְׁבוּ שְׁנֵי-בָנַי הָאֵלֶּה אֶחָד לִימִינְךָ וְאֶחָד לִשְׂמֹאלְךָ בְּמַלְכוּתֶךָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לֹא יְדַעְתֶּם אֵת אֲשֶׁר שְׁאֶלְתֶּם הֲיָכֹל תּוּכְלוּ לִשְׁתּוֹת אֶת-הַכּוֹס אֲשֶׁר אֲנִי עָתִיד לִשְׁתּוֹתוֹ וּלְהִטָּבֵל טְבִילָה אֲשֶׁר אֲנִי נִטְבָּל וַיֹּאמְרוּ אֵלָיו נוּכָל׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֵן אֶת-כּוֹסִי תִשְׁתּוּ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וּטְבִילָה אֲשֶׁר אֲנִי נִטְבָּל תִּטָּבֵלוּ</span>] וְשֶׁבֶת לִימִינִי וְלִשְׂמֹאלִי אֵין בְּיָדִי לְתִתָּה בִּלְתִּי לַאֲשֶׁר הוּכַן לָהֶם מֵאֵת אָבִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כַּאֲשֶׁר שָׁמְעוּ-זֹאת הָעֲשָׂרָה וַיִכְעֲסוּ אֶל-שְׁנֵי הָאַחִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֵשׁוּעַ קָרָא לָהֶם וַיֹּאמַר אַתֶּם יְדַעְתֶּם כִּי-שָׂרֵי הַגּוֹיִם רֹדִים בָּהֶם וְהַגְּדוֹלִים שֹׁלְטִים עֲלֵיהֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַתֶּם אַל-יְהִי כֵן בֵּינֵיכֶם כִּי הֶחָפֵץ לִהְיוֹת גָּדוֹל בְּקִרְבְּכֶם יְהִי לָכֶם לִמְשָׁרֵת׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְהֶחָפֵץ לִהְיוֹת לְרֹאשׁ בְּקִרְבְּכֶם יְהִי לָכֶם עָבֶד׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כַּאֲשֶׁר בֶּן-הָאָדָם לֹא בָא לְמַעַן אֲשֶׁר-יְשָׁרְתוּהוּ כִּי אִם-לְשָׁרֵת וְלָתֵת אֶת-נַפְשׁוֹ כֹּפֶר תַּחַת רַבִּים׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
</p>
<a name="ate"> </a>
<h2>ריפוי שני העוורים</h2>
<h3>(<a href="../Mark/Mark10.htm#ajg">מרקוס י' 52-46</a>;<a href="../Luke/Luke18.htm#arg">לוקס יח' 43-35</a>)</h3>
<p>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְהִי כְּצֵאתָם מִירִיחוֹ וַיֵּלֶךְ אַחֲרָיו הֲמוֹן עַם-רָב׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהִנֵּה שְׁנֵי-עִוְרִים יֹשְׁבִים עַל-יַד הַדָּרֶךְ וַיִּשְׁמְעוּ כִּי יֵשׁוּעַ עֹבֵר וַיִּצְעֲקוּ לֵאמֹר חָנֵּנוּ-נָא אֲדֹנֵינוּ בֶּן-דָּוִד׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּגְעַר-בָּם הָעָם לְהַחֲשֹׁתָם וְהֵם צָעֲקוּ עוֹד וַיֹּאמְרוּ אֲדֹנֵינוּ חָנֵּנוּ-נָא בֶּן-דָּוִד׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיַּעֲמֹד יֵשׁוּעַ וַיִּקְרָא לָהֶם וַיֹּאמַר מַה-תִּרְצוּ שֶׁאֶעֱשֶׂה לָכֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֲדֹנֵינוּ אֲשֶׁר תִּפָּקַחְנָה עֵינֵינוּ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְרַחֲמֵי יֵשׁוּעַ נִכְמָרוּ וַיִּגַּע בְּעֵינֵיהֶם וּפִתְאֹם נִפְקְחוּ עֵינֵיהֶם וַיֵּלְכוּ אַחֲרָיו׃
</p>
<a href="Matthew21.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>