<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>מעשי השליחים<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>יעקב מוצא להורג וכיפא נאסר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בָּעֵת הַהִיא שָׁלַח הַמֶּלֶךְ הוֹרְדוֹס אֶת-יָדוֹ לְהָרַע לַאֲנָשִׁים מִן-הַקָּהָל׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיָּמֶת אֶת-יַעֲקֹב אֲחִי יוֹחָנָן בֶּחָרֶב׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּרְא כִּי-טוֹב הַדָּבָר בְּעֵינֵי הַיְּהוּדִים וַיּוֹסֶף לִתְפֹּשׂ גַּם-אֶת-פֶּטְרוֹס וְהַיָּמִים יְמֵי חַג-הַמַּצּוֹת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאחֶז אֹתוֹ וַיִּתְּנֵהוּ בְּמִשְׁמָר וַיִּמְסְרֵהוּ לְאַרְבַּע מַחְלְקוֹת שֶׁל-אַרְבָּעָה אַנְשֵׁי צָבָא לְשָׁמְרוֹ כִּי אָמַר לְהַעֲלוֹתוֹ אַחֲרֵי הַפֶּסַח לִפְנֵי הָעָם׃(<a href="../../Tenach/Shemot/Shemot12.htm#15">שמות יב' טו'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;פֶּטְרוֹס הָיָה עָצוּר בְּמִשְׁמָר וְהַקְּהִילָּה הֶעְתִּירָה בַעֲדוֹ בְּחָזְקָה אֶל-הָאֱלֹהִים׃
</p>
<a name="alc"> </a>
<h2>מלאך מחלץ את כיפא</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בַלַּיְלָה אֲשֶׁר אָמַר הוֹרְדוֹס לַהֲבִיאוֹ מָחָר לְדִין וַיִּישַׁן פֶּטְרוֹס בֵּין-שְׁנֵי אַנְשֵׁי צָבָא וְהוּא אָסוּר בִּשְׁנַיִם זִקִּים וְשֹׁמְרֵי הַפֶּתַח שֹׁמְרִים אֶת-הַמִּשְׁמָר׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהִנֵּה מַלְאַךְ יְהוָֹה נִצָּב עָלָיו וְאוֹר נָגַהּ בַּחֶדֶר וַיִּסְפֹּק עַל-יֶרֶךְ פֶּטְרוֹס וַיְעִירֵהוּ לֵאמֹר קוּם מְהֵרָה וַיִּפְּלוּ מוֹסְרוֹתָיו מֵעַל יָדָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֵלָיו הַמַּלְאָךְ חֲגֹר מָתְנֶיךָ וְהַנְעֵל אֶת-רַגְלֶיךָ וַיַּעַשׂ כֵּן וַיֹּאמֶר אֵלָיו עֲטֵה מְעִילְךָ וְלֵךְ אַחֲרָי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֵּצֵא וַיֵּלֶךְ אַחֲרָיו וְלֹא יָדַע אִם-אֱמֶת הוּא הַנַּעֲשֶׂה-לּוֹ עַל-יְדֵי הַמַּלְאָךְ כִּי כְּמַרְאֶה הָיָה בְּעֵינָיו׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּעַבְרוּ דֶּרֶךְ הַמִּשְׁמֶרֶת הָרִאשׁוֹנָה וְהַשְּׁנִיָּה וַיָּבֹאוּ עַד-שַׁעַר הַבַּרְזֶל אֲשֶׁר יֵצְאוּ בוֹ הָעִירָה וַיִּפָּתַח הַשַּׁעַר לִפְנֵיהֶם מֵאֵלָיו וַיֵּצְאוּ הַחוּצָה וַיַּעַבְרוּ רְחוֹב אֶחָד וַיַּעַל הַמַּלְאָךְ מֵעָלָיו פִּתְאֹם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי בְּשׁוּב דַּעְתּוֹ עָלָיו וַיֹּאמֶר פֶּטְרוֹס עַתָּה זֶה יָדַעְתִּי בֶאֱמֶת כִּי הָאֱלֹהִים שָׁלַח אֶת-מַלְאָכוֹ וַיְפַלְּטֵנִי מִיַּד הוֹרְדוֹס וּמִכָּל-מְזִימַּת עַם הַיְּהוּדִים׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#8">תהילים לד' ח'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel03.htm#28">דניאל ג' כח'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הוּא חשֵׁב כָּזֹאת וְהוּא בָא עַד-בֵּית מִרְיָם אֵם יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס אֲשֶׁר נִקְהֲלוּ-שָׁם רַבִּים וְהֵם מִתְפַּלֲלִים יָחַד׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּדְפֹּק עַל-דֶּלֶת הַשָּׁעַר וַתִּגַּשׁ נַעֲרָה לְהַקְשִׁיב וּשְׁמָהּ רוֹדִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַתַּכֵּר אֶת-קוֹל פֶּטְרוֹס וּמִשִּׂמְחָתָהּ לֹא-פָתְחָה לּוֹ אֶת-דֶּלֶת הַשָּׁעַר וַתָּרָץ הַבַּיְתָה וַתַּגֵּד לָהֶם כִּי-פֶטְרוֹס עֹמֵד עַל-הַפָּתַח׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמְרוּ אֵלֶיהָ מְשֻׁגַּעַת אָתְּ וְהִיא מִתְאַמֶּצֶת כִי-כֵן הַדָּבָר וַיֹּאמְרוּ מַלְאָכוֹ הוּא׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּפֶטְרוֹס דֹּפֵק עוֹד וַיִּפְתְּחוּ וַיִּרְאֻהוּ וַיִּתְמָהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּרְמֹז לָהֶם בְּיָדוֹ לַחֲשׁוֹת וַיְסַפֵּר לָהֶם אֲשֶׁר-הוֹצִיאוֹ הָאָדוֹן מִן-הַמִּשְׁמָר וַיֹּאמֶר הַגִּידוּ אֶת-זֹאת לְיַעֲקֹב וְלָאַחִים וַיֵּצֵא וַיֵּלֶךְ-לוֹ לְמָקוֹם אַחֵר׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הַבֹּקֶר אוֹר וּמְבוּכָה רַבָּה הָיְתָה בֵּין אַנְשֵׁי הַצָּבָא עַל-פֶּטְרוֹס וַיֹּאמְרוּ מֶה-הָיָה לוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי כַּאֲשֶׁר בִּקֵּשׁ אוֹתוֹ הוֹרְדוֹס וְלֹא מְצָאוֹ חָקַר אֶת-הַשֹּׁמְרִים וַיְצַו לְהוֹצִיאָם לַמָּוֶת וַיֵּרֶד מִיהוּדָה אֶל-קֵיסַרְיָה וַיֵּשֶׁב שָׁם׃
</p>
<a name="ald"> </a>
<h2>סופו של הורדוס</h2>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהוֹרְדוֹס אָז נֹטֵר אֶת-בְּנֵי-צוֹר וְצִידוֹן וַיָּבֹאוּ אֵלָיו לֵב אֶחָד וַיְפַתּוּ אֶת-בְּלַסְטוֹס אֲשֶׁר עַל-חֲדַר הַמֶּלֶךְ וַיְבַקְשׁוּ שָׁלוֹם יַעַן לָקְחוּ מִחְיַת אַרְצוֹתָם מֵאֶרֶץ הַמֶּלֶךְ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְהִי בַּיּוֹם הַמּוּעָד וַיִּלְבַּשׁ הוֹרְדוֹס לְבוּשׁ מַלְכוּת וַיֵּשֶׁב עַל-כִּסֵּא הַמִּשְׁפָּט וַיַּטֵּף אֲלֵיהֶם אִמְרָתוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיָּרִיעוּ לוֹ הָעָם לֵאמֹר קוֹל אֱלֹהִים הוּא וְלֹא קוֹל אָדָם׃(<a href="../../Tenach/Yechezkel/Yechezkel28.htm#2">יחזקאל כח' ב'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּכֵּהוּ מַלְאַךְ-יְהוָֹה פִּתְאֹם עֵקֶב אֲשֶׁר לֹא-נָתַן כָּבוֹד לֵאלֹהִים וַיֹּאכְלֻהוּ תוֹלָעִים וַיָּמֹת׃(<a href="../../Tenach/Daniel/Daniel05.htm#23">דניאל ה' כג'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּדְבַר אֱלֹהִים הוֹלֵךְ וָרָב׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;
	וַיָּשׁוּבוּ בַּר-נַבָּא וְשָׁאוּל מִירוּשָׁלָיִם אַחֲרֵי כַלּוֹתָם אֶת-הַשִּׁמּוּשׁ וַיִּקְחוּ אִתָּם אֶת-יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס׃
</p>
<a href="Acts13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>