<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>הרועה הטוב</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אִישׁ אֲשֶׁר לֹא-יָבוֹא דֶּרֶךְ הַשַּׁעַר אֶל-מִכְלָא הַצֹּאן כִּי אִם-יַעֲלֶה בְּדֶרֶךְ אַחֵר גַּנָּב הוּא וּפָרִיץ׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#1">ירמיהו כג' א'-ג'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel34.htm#2">יחזקאל לד' ב'-ג'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַאֲשֶׁר יָבוֹא דֶּרֶך הַשָּׁעַר הוּא רֹעֵה הַצֹּאן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לוֹ יִפְתַּח שֹׁמֵר הַפֶּתַח וְהַצֹּאן אֶת-קֹלוֹ תִשְׁמַעְנָה וְהוּא לְצֹאנוֹ בְּשֵׁם יִקְרָא וְיוֹצִיאֵם׃(<a href="../../Tenach/Yishayah/Yishayah43.htm#1">ישעיהו מג' א'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאַחֲרֵי הוֹצִיאוֹ אֶת-צֹאנוֹ יַעֲבֹר לִפְנֵיהֶן וְהַצֹּאן הֹלְכוֹת אַחֲרָיו כִּי יָדְעוּ אֶת-קוֹלוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאַחֲרֵי זָר לֹא תֵלַכְנָה כִּי אִם תִּבְרַחְנָה מִפָּנָיו אֶת-קוֹל הַזָּרִים לֹא יָדָעוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הַמָּשָׁל הַזֶּה דִּבֶּר יֵשׁוּעַ בְּאָזְנֵיהֶם וְהֵמָּה לֹא יָדְעוּ מָה הַדָּבָר אֲשֶׁר דִּבֶּר אֲלֵיהֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיּוֹסֶף יֵשׁוּעַ וַיְדַבֵּר אֲלֵיהֶם אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אֲנִי הוּא פֶּתַח הַצֹּאן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כֹּל אֲשֶׁר בָּאוּ לְפָנַי גַּנָּבִים הֵמָּה וּפָרִיצִים וְהַצֹּאן לֹא-שָׁמְעוּ לְקוֹלָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָנֹכִי הַפָּתַח אִישׁ כִּי-יָבוֹא בִי יִוָּשֵׁעַ וּבְצֵאתוֹ וּבְבוֹאוֹ יִמְצָא מִרְעֶה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הַגַּנָּב לֹא יָבוֹא כִּי אִם-לִגְנוֹב וְלַהֲרוֹג וּלְאַבֵּד וַאֲנִי בָאתִי לְהָבִיא לָהֶם חַיִּים וּמְלֹא סִפְקָם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אָנֹכִי הוּא הָרֹעֶה הַטּוֹב הָרֹעֶה הַטּוֹב יִתֵּן אֶת-נַפְשׁוֹ בְּעַד צֹאנוֹ׃(<a href="../../Tenach/Tehillim/Tehillim23.htm#1">תהילים כג' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah40.htm#11">ישעיהו מ' יא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel34.htm#11">יחזקאל לד' יא'-טז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהַשָּׂכִיר אֲשֶׁר לֹא רֹעֶה הוּא וְהַצֹּאן לֹא-צֹאנוֹ הוּא יִרְאֶה כִּי-בָא הַזְּאֵב וְעָזַב אֶת-הַצֹּאן וָנָס וְהַזְּאֵב יַחֲטֹף וְהֵפִיץ אֶת-הַצֹּאן׃(<a href="../../Tenach/Zecharyah/Zecharyah11.htm#17">זכריה יא' יז'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel34.htm#2">יחזקאל לד' ב'-ו'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הַשָּׂכִיר יָנוּס כִּי שָׂכִיר הוּא וְלֹא יִדְאַג לַצֹּאן׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲנִי הָרֹעֶה הַטּוֹב וְיָדַעְתִּי אֵת אֲשֶׁר-לִי וְנוֹדַעְתִּי לַאֲשֶׁר לִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כַּאֲשֶׁר הָאָב יֹדֵעַ אֹתִי וַאֲנִי יָדַעְתִּי אֶת-הָאָב וְאֶת-נַפְשִׁי אֶתֵּן בְּעַד הַצֹּאן׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְצֹאן אֲחֵרוֹת יֶשׁ-לִי אֲשֶׁר אֵינָן מִן-הַמִּכְלָה הַזֹּאת וְעָלַי לְנַהֵל גַּם-אֹתָן וְתִשְׁמַעְנָה קוֹלִי וְהָיָה עֵדֶר אֶחָד וְרֹעֶה אֶחָד׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן אֹהֵב אֹתִי אָבִי כִּי אֶת-נַפְשִׁי אֶתֵּן לְמַעַן אָשׁוּב וְאֶקָּחֶהָ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאִישׁ לֹא יִקָּחֶנָּה מֵאִתִּי כִּי אִם-אֲנִי מֵעַצְמִי אֶתְּנֶנָּה יֶשׁ-בְּיָדִי לָתֵת אֹתָהּ וּבְיָדִי לָשׁוּב לְקַחְתָּהּ הַמִּצְוָה הַזֹּאת קִבַּלְתִּי מֵעִם אָבִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַתְּהִי מַחֲלֹקֶת גַּם-בַּפַּעַם הַזֹּאת בֵּין הַיְּהוּדִים עַל-הַדְּבָרִים הָאֵלֶּה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמְרוּ רַבִּים מֵהֶם שֵׁד בּוֹ וּמְשֻׁגָּע הוּא לָמָּה תִשְׁמְעוּ אֵלָיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַאֲחֵרִים אָמְרוּ דְּבָרָיו אֵינָם כְּדִבְרֵי אִישׁ אֲשֶׁר שֵׁד בּוֹ הֲיוּכַל שֵׁד לִפְקֹחַ עֵינֵי עִוְרִים׃
</p>
<a name="ajc"> </a>
<h2>טענה של חילול השם נגד ישוע</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי חֲנֻכָּה בִּירוּשָׁלָיִם וְהָעֵת סְתָיו׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְיֵשׁוּעַ מִתְהַלֵךְ בַּמִּקְדָּשׁ בְּאוּלָם שֶׁל-שְׁלֹמֹה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיָּסֹבּוּ אֹתוֹ הַיְּהוּדִים וַיֹּאמְרוּ אֵלָיו עַד-אָנָה תַּתְלֶה אֶת-נַפְשֵׁנוּ אִם-הַמָּשִׁיחַ אַתָּה אֱמָר-נָא וְנִשְׁמְעָה בְאָזְנֵינוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ הֵן הִגַּדְתִּי אֲלֵיכֶם וְלֹא הֶאֱמַנְתֶּם בִּי הַמַּעֲשִׂים אֲשֶׁר-אֲנִי עֹשֶׂה בְּשֵׁם אָבִי הֵם יָעִידוּ עָלָי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַתֶּם לֹא תַאֲמִינוּ כִּי לֹא מִצֹּאנִי אַתֶּם כַּאֲשֶׁר אָמַרְתִּי לָכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;צֹאנִי תִּשְׁמַעְנָה אֶת-קוֹלִי וַאֲנִי יְדַעְתִּין וְאַחֲרַי תֵּלַכְנָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַאֲנִי אֶתֵּן לָהֶן חַיֵּי עוֹלָם וְלֹא תֹאבַדְנָה לָנֶצַח וְאִישׁ לֹא-יַחֲטֹף אֶתְהֶן מִיָּדִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;הָאָב אֲשֶׁר נְתָנָן לִי גָּדוֹל הוּא עַל-כֹּל וְאִישׁ לֹא-יַחֲטֹף אֶתְהֶן מִיַּד הָאָב׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#16">ישעיהו מט' טז'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אֲנִי וְאָבִי אֶחָד אֲנָחְנוּ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אָז יָרִימוּ הַיְּהוּדִים אֲבָנִים כְּפַעַם-בְּפַעַם לְסָקְלוֹ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ מַעֲשִׂים טוֹבִים רַבִּים הֶרְאֵיתִי אֶתְכֶם מֵאֵת אָבִי מַה הַמַּעֲשֶׂה אֲשֶׁר עָלָיו תִּסְקְלֻנִי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיַּעֲנוּ הַיְּהוּדִים אֹתוֹ לֵאמֹר עַל-מַעֲשֶׂה טוֹב לֹא נִסְקֹל אֹתָךְ כִּי אִם-עַל-גַּדֶּפְךָ אֶת-אֱלֹהִים וְעַל-אֲשֶׁר אָדָם אַתָּה וַתַּעַשׂ עַצְמְךָ אֱלֹהִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ הֲלֹא כָתוּב בְּתוֹרַתְכֶם אֲנִי אָמַרְתִּי אֱלֹהִים אַתֶּם׃(<a href="../../Tenach/Tehillim/Tehillim82.htm#6">תהילים פב' ו'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הֵן יִקָּרֵא אֱלֹהִים לְמִי שֶׁהָיָה דְּבַר הָאֱלֹהִים אֲלֵיהֶם וְהַכָּתוּב לֹא-יוּפָר׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְאֵיךְ תֹּאמְרוּ לַאֲשֶׁר קִדְּשׁוֹ הָאָב וַיִּשְׁלָחֵהוּ לָעוֹלָם מְגַדֵּף אָתָּה יַעַן אָמַרְתִּי בֵּן-אֱלֹהִים אָנִי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אִם-לֹא אֶעֱשֶׂה אֶת-מַעֲשֵׂי אָבִי אַל-תַּאֲמִינוּ לִי׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְאִם-עֹשֶׂה אֲנִי גַּם אִם לֹא-תַאֲמִינוּ לִי הַאֲמִינוּ לְמַעֲשָׂי לְמַעַן תֵּדְעוּ וְתַאֲמִינוּ כִּי-בִי הָאָב וַאֲנִי בּוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;אָז יָשׁוּבוּ וִיבַקְשׁוּ לְתָפְשׂוֹ וַיִּמָלֵט מִיָּדָם׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֵּלֶךְ וַיָּשָׁב אֶל-עֵבֶר הַיַּרְדֵּן אֶל-הַמָּקוֹם אֲשֶׁר הִטְבִּיל-שָׁם יוֹחָנָן בַּתְּחִלָּה וַיֵּשֶׁב שָׁם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיָּבֹאוּ אֵלָיו רַבִּים וַיֹּאמְרוּ הִנֵּה יוֹחָנָן לֹא-עָשָׂה אוֹת אֲבָל כָּל-אֲשֶׁר דִּבֶּר יוֹחָנָן עַל-הָאִישׁ הַזֶּה אֱמֶת הוּא׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיַּאֲמִינוּ בוֹ רַבִּים בַּמָּקוֹם הַהוּא׃
</p>
<a href="John11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>