<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew08</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew07.htm">לפרק הקודם</a>
<a name="aha"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ח</h1>
<a name="ahb"> </a>
<h2>ריפוי המצורע</h2>
<h3>(<a href="../Mark/Mark01.htm#aai">מרקוס א' 45-40</a>;<a href="../Luke/Luke05.htm#aec">לוקס ה' 16-12</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֵּרֶד מִן-הָהָר וַיֵּלֶךְ אַחֲרָיו הֲמוֹן עַם רָב׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִנֵּה אִישׁ מְצֹרָע בָּא וַיִּשְׁתַּחוּ-לוֹ וַיֹּאמַר אֲדֹנִי אִם-תִּרְצֶה תּוּכַל לְטַהֲרֵנִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשְׁלַח יֵשׁוּעַ אֶת-יָדוֹ וַיִּגַּע-בּוֹ וַיֹּאמֶר חָפֵץ אָנֹכִי טְהָר וּבְרֶגַע נִרְפְּאָה צָרַעְתּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ רְאֵה אַל-תְּסַפֵּר לְאִישׁ וְלֵךְ הֵרָאֵה אֶל-הַכֹּהֵן וְהִקְרַבְתָּ אֶת-הַקָּרְבָּן אֲשֶׁר צִוָּה משֶׁה לְעֵדוּת לָהֶם׃(<a href="../../Tenach/Vayikra/Vayikra14.htm#1">ויקרא יד' א'-כ'</a>)
</p>
<a name="ahc"> </a>
<h2>ריפוי הנער של שר-המאה</h2>
<h3>(<a href="../Luke/Luke07.htm#agb">לוקס ז' 10-1</a>;<a href="../John/John04.htm#adc">יוחנן ד' 54-43</a>)</h3>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי כְּבֹאוֹ אֶל-כְּפַר-נַחוּם וַיִּגַּשׁ אֵלָיו שַׂר-מֵאָה אֶחָד וַיִּתְחַנֶּן-לוֹ לֵאמֹר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲדֹנִי הִנֵּה נַעֲרִי נָפַל לְמִשְׁכָּב בְּבֵיתִי וְהוּא נְכֵה אֵבָרִים וּמְעֻנֶּה עַד-מְאֹד׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו אָבֹא וּרְפָאתִיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַן שַׂר-הַמֵּאָה וַיֹּאמַר אֲדֹנִי נְקַלּתִי מֵאֲשֶׁר תָּבֹא בְּצֵל קוֹרָתִי רַק דַבֶּר-נָא דָּבָר וְנִרְפָּא נַעֲרִי׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#20">תהילים קז' כ'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי אָנֹכִי אִישׁ אֲשֶׁר תַּחַת מֶמְשָׁלָה וְגַם-יֵשׁ תַּחַת יָדִי אַנְשֵׁי צָבָא וְאָמַרְתִּי לָזֶה לֵךְ וְהָלַךְ וְלָזֶה בּוֹא וּבָא וּלְעַבְדִּי עֲשֵׂה-זֹאת וְעָשָׂה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ וַיִּתְמַהּ וַיֹּאמֶר אֶל-הַהֹלְכִים אַחֲרָיו אָמֵן אֹמֵר אֲנִי לָכֶם גַּם-בְּיִשְׂרָאֵל לֹא-מָצָאתִי אֱמוּנָה רַבָּה כָּזֹאת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם רַבִּים יָבֹאוּ מִמִּזְרָח וּמִמַּעֲרָב וְיָסֵבּוּ עִם-אַבְרָהָם וְיִצְחָק וְיַעֲקֹב בְּמַלְכוּת הַשָׁמָיִם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲבָל בְּנֵי הַמַּלְכוּת הֵמָּה יְגֹרֲשׂוּ אֶל-הַחשֶׁךְ הַחִיצוֹן שָׁם תִּהְיֶה הַיְלָלָה וַחֲרוֹק הַשִׁנָּיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-שַׂר-הַמֵּאָה לֵךְ וְכֶאֱמוּנָתְךָ כֵּן יִהְיֶה-לָּךְ וַיֵּרָפֵא נַעֲרוֹ בַּשָׁעָה הַהִיא׃
</p>
<a name="ahd"> </a>
<h2>ריפוי חולים רבים</h2>
<h3>(<a href="../Mark/Mark01.htm#aag">מרקוס א' 34-29</a>;<a href="../Luke/Luke04.htm#ade">לוקס ד' 41-38</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיָּבֹא יֵשׁוּעַ בֵּיתָה פֶטְרוֹס וַיַּרְא אֶת-חֲמוֹתוֹ נֹפֶלֶת לְמִשְׁכָּב וְחוֹלַת קַדָּחַת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּגַּע בְּיָדָהּ וַתִּרֶף מִמֶּנָּה הַקַּדָּחַת וְתָּקָם וַתְּשָׁרֲתֵם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְהִי לְעֵת עֶרֶב וַיָּבִיאוּ אֵלָיו רַבִּים אֲחוּזֵי שֵׁדִים וַיְגָרֶשׁ אֵת-הָרוּחוֹת בִּדְבַר פִּיו וַיְרַפֵּא אֵת כָּל-הַחוֹלִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לְמַלּאת אֵת אֲשֶׁר דִּבֶּר יְשַׁעְיָהוּ הַנָּבִיא לֵאמֹר חֳלָיֵנוּ הוּא נָשָׂא וּמַכְאֹבֵינוּ סְבָלָם׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#4">ישעיהו נג' ד'</a>)</p>
<a name="ahe"> </a>
<h2>ישוע משיב למבקשים ללכת אחריו</h2>
<h3>(<a href="../Luke/Luke09.htm#aim">לוקס ט' 62-57</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי כִּרְאוֹת יֵשׁוּעַ הֲמוֹן עַם רַב סְבִיבֹתָיו וַיְצַו לַעֲבֹר מִשָׁם אֶל-עֵבֶר הַיָּם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּגַּשׁ אֵלָיו אַחַד הַסּוֹפְרִים וַיֹּאמֶר אֵלָיו רַבִּי אֵלְכָה אַחֲרֶיךָ אֶל כָּל-אֲשֶׁר תֵּלֵךְ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לַשׂוּעָלִים יֵשׁ-חוֹרִים וּלְעוֹף הַשָׁמַיִם קִנִּים וּבֶן-הָאָדָם אֵין לוֹ מָקוֹם לְהַנִּיחַ אֶת-רֹאשׁוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאִישׁ אַחֵר מִן-הַתַּלְמִידִים אָמַר אֵלָיו אֲדֹנִי הַנִּיחָה-לִּי וְאֵלֵךְ בָּרִאשׁוֹנָה לִקְבֹּר אֶת-אָבִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֵךְ אַחֲרָי וְהַנַּח לַמֵּתִים לִקְבֹּר אֶת-מֵתֵיהֶם׃
</p>
<a name="ahf"> </a>
<h2>ישוע משקיט סערה</h2>
<h3>(<a href="../Mark/Mark04.htm#adh">מרקוס ד' 41-35</a>;<a href="../Luke/Luke08.htm#ahf">לוקס ח' 25-22</a>)</h3>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֵּרֶד אֶל-הָאֳנִיָּה וַיֵּרְדוּ אִתּוֹ תַּלְמִידָיו׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהִנֵּה סַעַר גָּדוֹל הָיָה בַיָּם עַד-אֲשֶׁר כִּסּוּ הַגַּלִּים אֶת-הָאֳנִיָּה וְהוּא יָשֵׁן׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו תַּלְמִידָיו וַיָּעִירוּ אוֹתוֹ לֵאמֹר הוֹשִׁיעֵנוּ אֲדֹנֵינוּ אָבָדְנוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם קְטַנֵּי אֱמוּנָה מַה חֲרֵדִים אַתֶּם וַיָּקָם וַיִּגְעַר בָּרוּחוֹת וּבַיָּם וַתְּהִי דְּמָמָה רַבָּה׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#29">תהילים קז' כט'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּתְמְהוּ הָאֲנָשִׁים וַיֹּאמְרוּ מִי אֵפוֹא הוּא אֲשֶׁר גַּם-הָרוּחוֹת וְהַיָּם אֵלָיו יִשְׁמָעוּן׃
</p>
<a name="ahg"> </a>
<h2>גירוש שדים</h2>
<h3>(<a href="../Mark/Mark05.htm#aeb">מרקוס ה' 20-1</a>;<a href="../Luke/Luke08.htm#ahg">לוקס ח' 39-26</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי כְּבֹאוֹ אֶל-עֵבֶר הַיָּם אֶל-אֶרֶץ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הַגִּרְגָּשִׁים' ,event);" onmouseout="Hide();">הַגַּדְרִיִּם</span>] וַיִּפְגְּשׁוּהוּ שְׁנֵי אֲנָשִׁים אֲחוּזֵי שֵׁדִים יֹצְאִים מִבָּתֵּי הַקְּבָרוֹת וְהֵמָּה רַגְזָנִים מְאֹד עַד אֲשֶׁר לֹא-יָכֹל אִישׁ לַעֲבֹר בַּדֶּרֶךְ הַהוּא׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהִנֵּה הֵם צֹעֲקִים לֵאמֹר מָה לָּנוּ וָלָךְ יֵשׁוּעַ בֶּן הָאֱלֹהִים הֲבָאתָ הֲלֹם לְעַנּוֹתֵנוּ בְּלֹא עֵת׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְשָׁם עֵדֶר חֲזִירִים רַבִּים רֹעִים הָרְחֵק מֵהֶם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּתְחַנֲנוּ אֵלָיו הַשֵׁדִים לֵאמֹר אִם תְּגָרֲשֵׁנוּ תְּנָה לָּנוּ לָבוֹא בְּעֵדֶר הַחֲזִירִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לֵכוּ וַיֵּצְאוּ וַיָּבֹאוּ בְּעֵדֶר הַחֲזִירִים וְהִנֵּה הִשְׂתָּעֵר כָּל-עֵדֶר הַחֲזִירִים מִן-הַמּוֹרָד אֶל-הַיָּם וַיָּמוּתוּ בַּמָּיִם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּנוּסוּ הָרֹעִים וַיָּבֹאוּ הָעִירָה וַיַּגִּידוּ אֶת-הַכֹּל וְאֵת אֲשֶׁר נַעֲשָׂה לַאֲחוּזֵי הַשֵׁדִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהִנֵּה כָּל-הָעִיר יָצְאָה לִקְרַאת יֵשׁוּעַ וְכִרְאוֹתָם אֹתוֹ וַיְבַקְשׁוּ מִמֶּנּוּ לַעֲבֹר מִגְּבוּלָם׃
</p>
<a href="Matthew09.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>