<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew21</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew20.htm">לפרק הקודם</a>
<a name="aua"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כא</h1>
<a name="aub"> </a>
<h2>ישוע נכנס לירושלים</h2>
<h3>(<a href="../Mark/Mark11.htm#akb">מרקוס יא' 11-1</a>;<a href="../Luke/Luke19.htm#asd">לוקס יט' 38-28</a>;<a href="../John/John12.htm#alc">יוחנן יב' 19-12</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרְבוּ לִירוּשָׁלַיִם וַיָּבֹאוּ בֵית-פַּגֵי אֶל-הַר הַזֵּיתִים וַיִּשְׁלַח יֵשׁוּעַ שְׁנַיִם מִן-הַתַּלְמִידִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לְכוּ אֶל-הַכְּפָר אֲשֶׁר מִמוּלְכֶם שָׁם תִּמְצְאוּ אָתוֹן אֲסוּרָה וְעַיִר עִמָּהּ הַתִּירוּ אֹתָם וַהָבִיאוּ אֵלָי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכִי-יֹאמַר אִישׁ אֲלֵיכֶם דָּבָר וַאֲמַרְתֶּם הָאָדוֹן צָרִיךְ לָהֶם וּמִיָּד יְשַׁלְּחֵם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְכָל-זֹאת הָיָתָה לְמַלּאת מַה-שֶׁנֶּאֱמַר בְּיַד הַנָּבִיא לֵאמֹר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אִמְרוּ לְבַת-צִיּוֹן הִנֵּה מַלְכֵּךְ יָבוֹא לָךְ עָנִי וְרֹכֵב עַל-חֲמוֹר וְעַל-עַיִר בֶּן-אֲתֹנוֹת׃(<a href="../../Tenach/Zecharyah/Zecharyah09.htm#9">זכריה ט' ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֵּלְכוּ הַתַּלְמִידִים וַיַּעֲשׂוּ כַּאֲשֶׁר צִוָּה אֹתָם יֵשׁוּעַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּבִיאוּ אֶת-הָאָתוֹן וְאֶת-הָעַיִר וַיָּשִׂימוּ עֲלֵיהֶם אֶת-בִּגְדֵיהֶם וַיּוֹשִׁיבֻהוּ עֲלֵיהֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְרֹב הֶהָמוֹן פָּרְשׂוּ אֶת-בִּגְדֵיהֶם עַל-הַדָּרֶךְ וְאֲחֵרִים כָּרְתוּ סְעִיפֵי עֵצִים וַיִּשְׁטָחוּם עַל-הַדָּרֶךְ׃(<a href="../../Tenach/MelachimB/MelachimB09.htm#13">מלכים ב', ט' יג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַהֲמוֹן הָעָם הָהֹלְכִים לְפָנָיו וְאַחֲרָיו קָרְאוּ לֵאמֹר הוֹשַׁע-נָא לְבֶן-דָּוִד בָּרוּךְ הַבָּא בְּשֵׁם יְהוָֹה הוֹשַׁע-נָא בַּמְּרוֹמִים׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#25">תהילים קיח' כה'-כו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי בְּבֹאוֹ יְרוּשָׁלָיִם וַתֵּהֹם כָּל-הָעִיר וַיֹּאמְרוּ מִי זֶה׃(<a href="../../Tenach/Tehillim/Tehillim24.htm#7">תהילים כד' ז'-י'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah30.htm#18">ירמיהו ל' יח'-כב'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמְרוּ הֲמֹן הָעָם זֶה הוּא הַנָּבִיא יֵשׁוּעַ מִנְּצֶרֶת אֲשֶׁר בַּגָּלִיל׃
</p>
<a name="auc"> </a>
<h2>טיהור בית המקדש</h2>
<h3>(<a href="../Mark/Mark11.htm#akd">מרקוס יא' 19-15</a>;<a href="../Luke/Luke19.htm#ase">לוקס יט' 48-45</a>;<a href="../John/John02.htm#abc">יוחנן ב' 22-13</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיָּבֹא יֵשׁוּעַ אֶל-מִקְדַּשׁ הָאֱלֹהִים וַיְגָרֶשׁ מִשָׁם אֵת כָּל-הַמּוֹכְרִים וְהַקּוֹנִים בַּמִּקְדָּשׁ וַיַּהֲפֹךְ אֶת-שֻׁלְחֲנוֹת הַשֻׁלְחָנִים וְאֶת-מֹשְׁבוֹת מֹכְרֵי הַיּוֹנִים׃(<a href="../../Tenach/Devarim/Devarim14.htm#24">דברים יד' כד'-כו'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֵן כָּתוּב כִּי בֵיתִי בֵּית תְּפִלָּה יִקָּרֵא (<a href="../../Tenach/Yishayah/Yishayah56.htm#7">ישעיהו נו' ז'</a>) וְאַתֶּם שַׂמְתֶּם אֹתוֹ לִמְעָרַת פָּרִיצִים׃(<a href="../../Tenach/Yirmiah/Yirmiah07.htm#11">ירמיהו ז' יא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו עִוְרִים וּפִסְחִים בַּמִּקְדָּשׁ וַיִּרְפָּאֵם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי כִּרְאוֹת רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים אֵת הַנִּפְלָאוֹת אֲשֶׁר עָשָׂה וְאֵת הַיְלָדִים הַצֹּעֲקִים בַּמִּקְדָּשׁ וְאֹמְרִים הוֹשַׁע-נָא לְבֶן-דָּוִד (<a href="../../Tenach/Tehillim/Tehillimb8.htm#25">תהילים קיח' כה'</a>) וַיִּחַר לָהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הֲשֹׁמֵעַ אַתָּה אֶת-אֲשֶׁר אֹמְרִים אֵלֶה וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם שֹׁמֵעַ אָנֹכִי הֲכִי לֹא קְרָאתֶם מִפִּי עוֹלֲלִים וְיוֹנְקִים יִסַּדְתָּ עֹז׃(<a href="../../Tenach/Tehillim/Tehillim08.htm#3">תהילים ח' ג'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַזְבֵם וַיֵּצֵא אֶל-מִחוּץ לָעִיר אֶל-בֵּית-הִינִי וַיָּלֶן שָׁם׃</p>
<a name="aud"> </a>
<h2>עץ התאנה שהתייבש</h2>
<h3>(<a href="../Mark/Mark11.htm#ake">מרקוס יא' 24-20</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּבַבֹּקֶר שָׁב אֶל-הָעִיר וְהוּא רָעֵב׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּרְא תְּאֵנָה אַחַת עַל-הַדָּרֶךְ וַיִּקְרַב אֵלֶיהָ וְלֹא-מָצָא בָהּ מְאוּמָה בִּלְתִּי הֶעָלִים וַיֹּאמֶר אֵלֶיהָ מֵעַתָּה לֹא-יִהְיֶה מִמֵּךְ פְּרִי עַד-עוֹלָם וַתִּיבַשׁ הַתְּאֵנָה פִּתְאֹם׃
<a name="auda"> </a>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיִּרְאוּ הַתַּלְמִידִים וַיִּתְמְהוּ וַיֹּאמְרוּ אֵיךְ יָבְשָׁה הַתְּאֵנָה פִּתְאֹם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם אִם-תִּהְיֶה בָכֶם אֱמוּנָה וְלֹא חָלַק לִבְּכֶם כְּמַעֲשֵׂה הַתְּאֵנָה הַזֹּאת תַּעֲשׂוּ וְאַף תֹּאמְרוּ אֶל-הָהָר הַזֶּה הִנָּשֵׂא וְנֶעְתַּקְתָּ אֶל-תּוֹך הַיָּם וְהָיָה כֵן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכֹל אֲשֶׁר תִּשְׁאֲלוּ בַּתְּפִלָּה וְאַתֶּם מַאֲמִינִים יָבֹא לָכֶם׃
</p>
<a name="aue"> </a>
<h2>ישוע משיב לשואלים בעניין סמכותו</h2>
<h3>(<a href="../Mark/Mark11.htm#akf">מרקוס יא' 33-27</a>;<a href="../Luke/Luke20.htm#atb">לוקס כ' 8-1</a>)</h3>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּבֹא אֶל-הַמִּקְדָּשׁ וַיְלַמֵּד שָׁם וְרָאשֵׁי הַכֹּהֲנִים וְזִקְנֵי הָעָם נִגְּשׁוּ אֵלָיו וַיֹּאמְרוּ בְּאֵי-זוֹ רְשׁוּת אַתָּה עֹשֶׂה אֵלֶּה וּמִי נָתַן לְךָ הָרְשׁוּת הַזֹּאת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם גַּם-אֲנִי אֶשְׁאֲלָה אֶתְכֶם דָּבָר אֶחָד אֲשֶׁר אִם-תַּגִּידוּ אֹתוֹ לִי גַּם-אֲנִי אַגִּיד לָכֶם בְּאֵי-זוֹ רְשׁוּת אֲנִי עֹשֶׂה אֵלֶּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;טְבִילַת יוֹחָנָן מֵאַיִן הָיְתָה הֲמִּשָׁמַיִם אִם-מִבְּנֵי אָדָם וַיַּחְשְׁבוּ בִלְבָבָם לֵאמֹר׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אִם-נֹאמַר מִשָׁמַיִם וְאָמַר אֵלֵינוּ מַדּוּעַ אֵפוֹא לֹא הֶאֱמַנְתֶּם בּוֹ וְאִם-נֹאמַר מִבְּנֵי אָדָם יְרֵאִים אֲנַחְנוּ אֶת-הֲמוֹן הָעָם כִּי-כֻלָּם חֹשְׁבִים אֶת-יוֹחָנָן לְנָבִיא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעֲנוּ אֶת-יֵשׁוּעַ וַיֹּאמְרוּ לֹא יָדָעְנוּ וַיֹּאמֶר אֲלֵיהֶם גַּם-אֲנִי לֹא אֹמַר לָכֶם מָה רְשׁוּתִי כִּי אֶעֱשֶׂה אֵלֶּה׃
</p>
<a name="auf"> </a>
<h2>משל שני הבנים</h2>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אֲבָל מַה-דַּעְתְּכֶם אִישׁ הָיָה וְלוֹ שְׁנֵי בָנִים וַיִּגַּשׁ אֶל-הָרִאשׁוֹן וַיֹּאמֶר בְּנִי לֵךְ הַיּוֹם וַעֲבֹד בְּכַרְמִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן וַיֹּאמֶר לֹא חָפַצְתִּי וְאַחֲרֵי-כֵן נִחַם וַיֵּלַךְ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּגַּשׁ אֶל-הַשֵׁנִי וַיְדַבֵּר כָּזֹאת גַּם-אֵלָיו וַיַּעַן וַיֹּאמֶר הִנְנִי אֲדֹנִי וְלֹא הָלָךְ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;מִי מִשְׁנֵיהֶם עָשָׂה אֶת-רְצוֹן אָבִיו וַיֹּאמְרוּ אֵלָיו הָרִאשׁוֹן וַיֹּאמֶר לָהֶם יֵשׁוּעַ אָמֵן אֹמֵר אֲנִי לָכֶם הַמּוֹכְסִים וְהַזּוֹנוֹת יְקַדְּמוּ אֶתְכֶם לָבוֹא אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;כִּי יוֹחָנָן בָּא אֲלֵיכֶם בְּדֶרֶך צְדָקָה וְלֹא הֶאֱמַנְתֶּם לוֹ וְהַמּוֹכְסִים וְהַזּוֹנוֹת הֵם הֶאֱמִינוּ לוֹ וְאַתֶּם רְאִיתֶם וְלֹא נִחַמְתֶּם אַחֲרֵי-כֵן לְהַאֲמִין לוֹ׃
</p>
<a name="aug"> </a>
<h2>משל בעל הכרם והחוכרים</h2>
<h3>(<a href="../Mark/Mark12.htm#alb">מרקוס יב' 12-1</a>;<a href="../Luke/Luke20.htm#atc">לוקס כ' 19-9</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;שִׁמְעוּ מָשָׁל אַחֵר אִישׁ בַּעַל-בַּיִת הָיָה אֲשֶׁר נָטַע כֶּרֶם וַיַּעַשׂ גָּדֵר סָבִיב לוֹ וַיַּחְצֹב יֶקֶב וַיִּבֶן מִגְדָּל בְּתוֹכוֹ וַיִּתְּנֵהוּ אֶל-כֹּרְמִים וַיֵּלֶךְ בְּדֶּרֶךְ מֵרָחוֹק׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיְהִי בְּהַגִּיעַ עֵת הַבָּצִיר וַיִּשְׁלַח עֲבָדָיו אֶל-הַכֹּרְמִים לָקַחַת אֶת-פִּרְיוֹ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיַּחֲזִיקוּ הַכֹּרְמִים בַּעֲבָדָיו אֶת-זֶה הִכּוּ וְאֶת-זֶה הָרְגוּ וְאֶת-זֶה סָקָלוּ׃(<a href="../../Tenach/Nechemiah/Nechemiah09.htm#26">נחמיה ט' כו'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיּוֹסֶף שְׁלֹחַ עֲבָדִים אֲחֵרִים רַבִּים מִן-הָרִאשׁוֹנִים וְגַם-לָהֶם עֲשׂוּ כֵן׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וּבָאַחֲרוֹנָה שָׁלַח אֲלֵיהֶם אֶת-בְּנוֹ כִּי אָמַר מִפְּנֵי בְנִי יָגוּרוּ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיְהִי כִּרְאוֹת הַכֹּרְמִים אֶת-הַבֵּן וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו זֶה הוּא הַיּוֹרֵשׁ לְכוּ וְנַהַרְגֵהוּ וְנֹאחֲזָה בְּנַחֲלָתוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּחֲזִיקוּ בוֹ וַיִּדְחָפוּהוּ אֶל-מִחוּץ לַכָּרֶם וַיַּהַרְגוּ אֹתוֹ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְעַתָּה כִּי-יָבוֹא בַּעַל הַכָּרֶם מַה-יַּעֲשֶׂה לַכֹּרְמִים הָהֵם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֹּאמְרוּ אֵלָיו יָרַע לָרָעִים וִיאַבְּדֵם וְאֶת-הַכֶּרֶם יִתֵּן לְכֹרְמִים אֲחֵרִים אֲשֶׁר יָשִׁיבוּ לוֹ אֶת-פִּרְיוֹ בְּעִתּוֹ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ הֲכִי לֹא-קְרָאתֶם בַּכְּתוּבִים אֶבֶן מָאֲסוּ הַבּוֹנִים הָיְתָה לְרֹאשׁ פִּנָּה מֵאֵת יְהוָֹה הָיְתָה זֹּאת הִיא נִפְלָאת בְּעֵינֵינוּ׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#23">תהילים קיח' כב'-כג'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;עַל-כֵּן אֲנִי אֹמֵר לָכֶם כִּי-תֻקַּח מִכֶּם מַלְכוּת הָאֱלֹהִים וְתִסֹּב לְגוֹי אֲשֶׁר יַעֲשֶׂה אֶת-פִּרְיָהּ:
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהַנֹּפֵל אַל-הָאֶבֶן הַהִיא יִשָׁבֵר</span> (<a href="../../Tenach/Yishayah/Yishayah08.htm#14">ישעיהו ח' יד'-טו'</a>) <span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וַאֲשֶׁר תִּפֹּל עָלָיו תִּשְׁחָקֵהוּ:</span>] (<a href="../../Tenach/Daniel/Daniel02.htm#45">דניאל ב' מב'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיְהִי כִּשְׁמֹעַ רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים אֶת-מְשָׁלָיו וַיָּבִינוּ כִּי עֲלֵיהֶם דִּבֵּר:
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיְבַקְשׁוּ לְתָפְשׂוֹ וַיִּירְאוּ מִפְּנֵי רָב-הָעָם כִּי לְנָבִיא חֲשָׁבֻהוּ:
</p>
<a href="Matthew22.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>