<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Timothy04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Timothy03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול השניה אל טימותיאוס<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>התמדה בָּאמת -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַתָּה הִנְנִי מֵעִיד בְּךָ נֶגֶד הָאֱלֹהִים וְנֶגֶד אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ הַבָּא לִשְׁפֹּט אֶת-הַחַיִּים וְאֶת-הַמֵּתִים בְּהוֹפָעָתוֹ וּבְמַלְכוּתוֹ׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַכְרֵז אֶת-הַדָּבָר וְהַתְמֵד בְּעִתּוֹ וְשֶׁלּא בְעִתּוֹ הוֹכַח וּגְעַר וְהַזְהֵר בְּכָל-אֹרֶךְ-רוּחַ וְהוֹרָאָה׃ 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי-בוֹא תָבֹא הָעֵת אֲשֶׁר לֹא-יָכִילוּ אֶת-הַלֶּקַח הַבָּרִיא כִּי אִם-כְּאַוַּת נַפְשָׁם יַאַסְפוּ לָהֶם מוֹרִים לְשַׁעֲשֻׁעֵי אָזְנָיִם׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְיַטּוּ אָזְנֵיהֶם מִן-הָאֱמֶת וְיִפְנוּ אֶל-הַהַגָּדוֹת׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲבָל אַתָּה הֱיֵה עֵר בַּכֹּל סְבֹל הָרָעוֹת וַעֲשֵׂה מְלֶאכֶת הַמְבַשֵׂר וּמַלֵּא אֶת-שֵׁרוּתֶךָ׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי עַתָּה זֶה אֻסַּךְ נָסֶךְ וְעֵת פְּטִירָתִי הִגִּיעָה׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הַמִּלְחָמָה הַטּוֹבָה נִלְחָמְתִּי אֶת-הַמְּרוּצָה הִשְׁלַמְתִּי אֶת-הָאֱמוּנָה נָצָרְתִּי׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּמֵעַתָּה שָׁמוּר לִי כֶּתֶר הַצְּדָקָה אֲשֶׁר בַּיּוֹם הַהוּא יִתֵּן לִי הָאָדוֹן הַשֹּׁפֵט הַצַּדִּיק (<a href="../../Tenach/Tehillim/Tehillim09.htm#5">תהילים ט' ה'</a>) וְלֹא-לִי לְבַדִּי כִּי-לְכָל-אֹהֲבֵי הוֹפָעָתוֹ׃ 
</p>
<a name="adc"> </a>
<h2>בקשות אישיות</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;חוּשָׁה לָבוֹא אֵלַי בִּמְהֵרָה׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-דִימָס עֲזָבַנִי בְּאַהֲבָתוֹ אֶת-הָעוֹלָם הַזֶּה וַיֵּלֶךְ-לוֹ לְתַסְלוֹנִיקִי וּקְרִיסְקִיס הָלַךְ לְגָלַטְיָה וְטִיטוֹס לְדַלְמָטְיָה׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְלוּקָס הוּא לְבַדּוֹ עִמָּדִי קַח אֶת-מַרְקוֹס וַהֲבִיאֵהוּ אִתָּךְ כִּי יוֹעִיל-לִּי לִמְאֹד לָעֲבוֹדָה׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֶת-טוּכִיקוֹס שָׁלַחְתִּי לְאֶפְסוֹס׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֶת-הַמִּטְפַּחַת שֶׁהִנַּחְתִּי בִטְרוֹאַס אֵצֶל קַרְפּוֹס הֲבִיאֵהוּ אִתְּךָ בְּבוֹאֶךָ וְאַף אֶת-הַסְּפָרִים וְעַל-כֻּלָּם אֶת-כִּתְבֵי הַקְּלָף׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲלֶכְסַנְדְּרוֹס חָרַשׁ הַנְּחשֶׁת עָשָׂה לִי רָעוֹת רַבּוֹת יְשַׁלֶּם-לוֹ יְהוָֹה כְּמַעֲשָׂיו׃(<a href="../../Tenach/ShemuelB/ShemuelB03.htm#39">שמואל ב', ג' לט'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim28.htm#4">תהילים כח' ד'</a>) 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְגַם-אַתָּה הִשָּׁמֶר-לְךָ מִמֶּנּוּ כִּי-מָרָה אֶת-דְּבָרֵינוּ׃ 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;בְּהִצְטַדְּקִי בָרִאשׁוֹנָה לֹא-הָיָה אִישׁ לְעָזְרֵנִי כִּי-כֻלָּם עֲזָבוּנִי אַל-תֵּחָשֵׁב לָהֶם לְעָוֹן׃ 
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַאדֹנָי הוּא עֲזָרַנִי וְחִזְּקָנִי לְמַעַן תֻּשְׁלַם עַל-יָדִי הַבְּשׂוֹרָה וְיִשְׁמָעוּהָ כָּל-הַגּוֹיִם וָאֶנָּצֵל מִפִּי אַרְיֵה׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#22">תהילים כב' כב'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel06.htm#28">דניאל ו' כח'</a>) 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְיַצִּילֵנִי אֲדֹנָי מִכָּל-מַעֲשֶׂה רָע (<a href="../../Tenach/Tehillim/Tehillimc1.htm#7">תהילים קכא' ז'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah15.htm#20">ירמיהו טו' כ'-כא'</a>) וְיוֹשִׁיעֵנִי לְמַלְכוּתוֹ בַשָּׁמָיִם לוֹ הַכָּבוֹד לְעוֹלְמֵי עוֹלָמִים אָמֵן׃ 
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;שְׁאַל לִשְׁלוֹם פְּרִיסְקָה וַעֲקִילַס וּבֵית אֳנִיסִיפוֹרוֹס׃ 
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲרַסְטוֹס נִשְׁאַר בְּקוֹרִנְתּוֹס וְאֶת-טְרוֹפִימוֹס הִנַּחְתִּי בְּמִילִיטוֹס כִּי חֹלֶה הוּא׃ 
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;חוּשָׁה לָבוֹא לִפְנֵי הַסְּתָיו אוֹבוּלוֹס וּפוּדִיס וְלִינוֹס וּקְלוֹדְיָה וְהָאַחִים כֻּלָּם שֹׁאֲלִים לִשְׁלוֹמֶךָ׃ 
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ יְהִי עִם-רוּחֶךָ הַחֶסֶד עִמָּכֶם אָמֵן׃ 
</p>
<a href="../Titus/frames.htm" target="chapters">לאגרת שאול אל טיטוס</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>