<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Thessalonians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Thessalonians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול הראשונה אל התסלוניקים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>התנהגות רצויה בעיני אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעוֹד נְבַקְשָׁה מִכֶּם אַחַי וְנַזְהִיר אֶתְכֶם בַּאֲדֹנֵינוּ יֵשׁוּעַ כִּי כַּאֲשֶׁר קִבַּלְתֶּם מֵאִתָּנוּ אֵיךְ עֲלֵיכֶם לְהִתְהַלֵּךְ וְלִמְצֹא חֵן בְּעֵינֵי הָאֱלֹהִים [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְכַאֲשֶׁר גַּם-הִתְהַלַּכְתֶּם</span>] כֵּן תּוֹסִיפוּ וְכֵן תַּרְבּוּ עוֹד׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי יְדַעְתֶּם אֶת-הַמִּצְוֹת אֲשֶׁר נָתַנּוּ לָכֶם בְּשֵׁם הָאָדוֹן יֵשׁוּעַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי זֶה רְצוֹן הָאֱלֹהִים קְדֻשַּׁתְכֶם (<a href="../../Tenach/Vayikra/Vayikra11.htm#44">ויקרא יא' מד'</a>) לְהִתְרַחֵק מִן-הַזְּנוּת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְיֵדַּע כָּל-אִישׁ מִכֶּם לְהִשְׁתַּמֵּשׁ בְּכִלְיוֹ בִּקְדֻשָּׁה וִיקָר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְלֹא-בְתַאֲוַת זִמָּה כְּדֶרֶךְ הַגּוֹיִם אֲשֶׁר-אֵינָם יֹדְעִים הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim79.htm#6">תהילים עט' ו'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah10.htm#25">ירמיהו י' כה'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְלֹא-יַעֲשֹׁק אִישׁ וְיוֹנֶה אֶת-אָחִיו בְּמַשָׂא וּמַתָּן (<a href="../../Tenach/Vayikra/Vayikra19.htm#11">ויקרא יט' יא'</a>) כִּי-נוֹקֵם יְהוָֹה עַל-כָּל-זֹאת כַּאֲשֶׁר כְּבָר אָמַרְנוּ אֲלֵיכֶם וְהַעִידֹנוּ בָכֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי לֹא-קָרָא אוֹתָנוּ הָאֱלֹהִים לַטֻּמְאָה כִּי אִם-לַקְּדֻשָּׁה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 3' ,event);" onmouseout="Hide();">***</span>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-כֵּן הַבּוֹזֶה לֹא בֶן-אָדָם הוּא בוֹזֶה כִּי אִם-אֶת-הָאֱלֹהִים אֲשֶׁר גַּם-שָׂם בְּקִרְבֵּנוּ אֶת-רוּחַ קָדְשׁוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעַל-אַהֲבַת הָאַחִים אֵין-צֹרֶךְ לִכְתֹּב אֲלֵיכֶם הֲלֹא אַף-אַתֶּם לְמוּדֵי יְהוָֹה לְאַהֲבָה אִישׁ אֶת-רֵעֵהוּ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְגַם עֲשִׂיתֶם כֵּן לְכָל-אֲחֵיכֶם אֲשֶׁר בְּכָל-מַקְדּוֹנְיָא אֲבָל נְבַקְשָׁה מִכֶּם אַחַי אֲשֶׁר כֵּן תַּעֲשׂוּ וְכֵן תּוֹסִיפוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְתִשְׁתַּדְּלוּ לָשֶׁבֶת בְּנָחַת וְתַעֲשׂוּ אִישׁ מְלַאכְתּוֹ בַּעֲמַל יְדֵיכֶם כַּאֲשֶׁר צִוִּינוּ אֶתְכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לְמַעַן תִּתְהַלְּכוּ כְהֹגֶן עִם-אֹתָם שֶׁבַּחוּץ וְלֹא תִּצְטָרֲכוּ לְאָדָם׃
</p>
<a name="adc"> </a>
<h2>ביאת האדון</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְעַל-דְּבַר הַיְשֵׁנִים אֶחָי לֹא-נְכַחֵד מִכֶּם דָּבָר לְמַעַן לֹא תֵּעָצְבוּ כַּאֲחֵרִים אֲשֶׁר אֵין-לָהֶם תִּקְוָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אִם-נַאֲמִין אֲשֶׁר-מֵת יֵשׁוּעַ וַיֶּחִי כֵּן יָבִיא הָאֱלֹהִים גַּם אֶת-הַיְשֵׁנִים בְּיֵשׁוּעַ אִתּוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אֶת-זֹאת נֹאמַר לָכֶם בִּדְבַר יְהוָֹה כִּי אֲנַחְנוּ הַחַיִּים הַנּוֹתָרִים עַד-בֹּא הָאָדוֹן לֹאֹ נְקַדֵּם אֶת-הַיְשֵׁנִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי הָאָדוֹן הוּא יֵרֵד מִן-הַשָּׁמַיִם בִּתְרוּעָה בְּקוֹל שַׂר הַמַּלְאָכִים וּבְשׁוֹפַר אֱלֹהִים וְאָז יָקוּמוּ רִאשׁוֹנָה הַמֵּתִים בַּמָּשִׁיחַ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אַחֲרֵי-כֵן אֲנַחְנוּ הַחַיִּים הַנּוֹתָרִים נִלָּקַח אִתָּם יַחְדָּו בַּעֲנָנִים לִקְרַאת הָאָדוֹן לָאֲוִיר וּבְכֵן נִהְיֶה תָמִיד עִם-הָאָדוֹן׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לָכֵן נַחֲמוּ זֶה אֶת-זֶה בַּדְּבָרִים הָאֵלֶּה׃
</p>
<a href="1Thessalonians05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>