<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew16</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew15.htm">לפרק הקודם</a>
<a name="apa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק טז</h1>
<a name="apb"> </a>
<h2>בקשה לראות אות</h2>
<h3>(<a href="Matthew12.htm#alf">פרק יב' 42-38</a>;<a href="../Mark/Mark08.htm#ahc">מרקוס ח' 13-11</a>;<a href="../Luke/Luke12.htm#alg">לוקס יב' 56-54</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּגְּשׁוּ הַפְּרוּשִׁים וְהַצַּדּוּקִים לְנַסּוֹתוֹ וַיִּשְׁאֲלוּ מֵאִתּוֹ לְהַרְאוֹתָם אוֹת מִן-הַשָׁמָיִם׃
<a name="apba"> </a>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעַן וַיֹּאמֶר לָהֶם בָּעֶרֶב תֹּאמְרוּ יוֹם-צַח יִהְיֶה כִּי אָדְמוּ הַשָׁמָיִם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּבַבֹּקֶר תֹּאמְרוּ הַיּוֹם סַעַר כִּי-אָדְמוּ וְהִתְקַדְּרוּ הַשָׁמָיִם חֲנֵפִים אַתֶּם מַכִּירִים אֶת-פְּנֵי הַשָׁמַיִם וְאֹתוֹת הָעִתִּים לֹא תַכִּירוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;דּוֹר רַע וּמְנָאֵף מְבַקֶּשׁ-לוֹ אוֹת וְאוֹת לֹא יִנָּתֶן-לוֹ בִּלְתִּי אִם-אוֹת יוֹנָה הַנָּבִיא וַיַּעַזְבֵם וַיֵּלֶךְ לוֹ׃
</p>
<a name="apc"> </a>
<h2>שאור הפרושים והצדוקים</h2>
<h3>(<a href="../Mark/Mark08.htm#ahd">מרקוס ח' 21-14</a>)</h3>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כְּשֶׁעָבְרוּ הַתַּלְמִידִים אֶל הַצַּד הַשֵּׁנִי שָׁכְחוּ לָקַחַת לֶחֶם. אָמַר לָהֶם יֵשׁוּעַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;"שִׂימוּ לְבַבְכֶם וְהִזָּהֲרוּ מִשְּׂאוֹר הַפְּרוּשִׁים וְהַצְּדוֹקִים."
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַךְ הֵם אָמְרוּ בִּלְבָבָם, "לֶחֶם לֹא לָקַחְנוּ."
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;יֵשׁוּעַ הִבְחִין בָּזֶה וְאָמַר׃ "קְטַנֵּי אֱמוּנָה, מַדּוּעַ אַתֶּם אוֹמְרִים בִּלְבַבְכֶם שֶׁאֵין לָכֶם לֶחֶם?
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;עֲדַיִן אֵינְכֶם מְבִינִים אַף לֹא זוֹכְרִים אֶת חֲמֵשׁ כִּכְּרוֹת הַלֶּחֶם לַחֲמֵשֶׁת אֲלָפִים אִישׁ וְכַמָּה סַלִּים לְקַחְתֶּם?
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;גַּם לֹא אֶת שֶׁבַע כִּכְּרוֹת הַלֶּחֶם לְאַרְבַּעַת אֲלָפִים אִישׁ וְכַמָּה סַלִּים לְקַחְתֶּם?
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֵיךְ זֶה אֵינְכֶם מְבִינִים שֶׁלֹּא עַל כִּכְּרוֹת הַלֶּחֶם דִבַּרְתִּי אֲלֵיכֶם? הִזָּהֲרוּ מִשְּׂאוֹר הַפְּרוּשִׁים וְהַצְּדוֹקִים!"
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אָז הֵבִינוּ כִּי לֹא אָמַר לָהֶם לְהִזָּהֵר מִשְּׂאוֹר הַלֶּחֶם אֶלָּא מִתּוֹרַת הַפְּרוּשִׁים וְהַצְּדוֹקִים.</p>
<a name="apd"> </a>
<h2>כיפא מכיר שישוע הוא המשיח</h2>
<h3>(<a href="../Mark/Mark08.htm#ahf">מרקוס ח' 30-27</a>;<a href="../Luke/Luke09.htm#aie">לוקס ט' 21-18</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי כְּבוֹא יֵשׁוּעַ אֶל-גְּלִילוֹת קֵיָסַרִיה שֶׁל-פִילִפּוֹס וַיִּשְׁאַל אֶת-תַּלְמִידָיו לֵאמֹר מָה-אֹמְרִים לִי בְנֵי אָדָם מִי הוּא בֵּן-הָאָדָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמְרוּ יֵשׁ אֹמְרִים יוֹחָנָן הַמַּטְבִּיל הוּא וְיֵשׁ אֹמְרִים אֵלִיָּהוּ וַאֲחֵרִים אֹמְרִים יִרְמְיָהוּ אוֹ אֶחָד מִן-הַנְּבִיאִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם וְאַתֶּם מַה-תֹּאמְרוּ לִי מִי אָנִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּעַן שִׁמְעוֹן פֶּטְרוֹס וַיֹּאמַר אַתָּה הוּא הַמָּשִׁיחַ בֶּן-אֱלֹהִים חַיִּים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֵלָיו אַשְׁרֶיךָ שִׁמְעוֹן בַּר-יוֹנָה כִּי-בָשָׂר וָדָם לֹא גִלָּה-לְךָ אֶת-זֹאת כִּי אִם-אָבִי שֶׁבַּשָׁמָיִם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְגַם-אֲנִי אֹמֵר לְךָ כִּי אַתָּה <span class="x" onmousemove="Show('perush','המקור היווני משתמש כאן במילה &quot;כיפא&quot; היא ארמית שמשמעה סלע או צור' ,event);" onmouseout="Hide();">פֶּטְרוֹס</span> וְעַל-הַצּוּר הַזֶּה אֶבְנֶה אֶת-קְהִלָּתִי וְשַׁעֲרֵי שְׁאוֹל לֹא יִגְבְּרוּ עָלֶיהָ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאֶתֵּן לְךָ אֶת-מַפְתְּחוֹת מַלְכוּת הַשָׁמָיִם וְכָל-אֲשֶׁר תֶּאֱסֹר עַל-הָאָרֶץ אָסוּר יִהְיֶה בַּשָׁמַיִם וְכָל-אֲשֶׁר תַּתִּיר עַל-הָאָרֶץ מֻתָּר יִהְיֶה בַּשָׁמָיִם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אָז צִוָּה עַל-תַּלְמִידָיו אֲשֶׁר לֹא יְסַפְּרוּ לְאִישׁ כִּי הוּא הַמָּשִׁיחַ׃
</p>
<a name="ape"> </a>
<h2>ישוע מדבר על מותו ותחייתו</h2>
<h3>(<a href="../Mark/Mark08.htm#ahg">מרקוס ח' 31-ט' 1</a>;<a href="../Luke/Luke09.htm#aif">לוקס ט' 27-22</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;מִן-הָעֵת הַהִיא הֵחֵל יֵשׁוּעַ לְהַגִּיד לְתַלְמִידָיו כִּי צָרִיךְ הוּא לָלֶכֶת יְרוּשָׁלָיִם וִיעֻנֶּה הַרְבֵּה מִידֵי הַזְּקֵנִים וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְיֵהָרֵג וּבַיּוֹם הַשְׁלִישִׁי קוֹם יָקוּם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּקָּחֵהוּ פֶטְרוֹס וַיָּחֶל לִגְעָר-בּוֹ לֵאמֹר חָס לְךָ אֲדֹנִי אַל-יְהִי-לְךָ כָּזֹאת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּפֶן וַיֹּאמֶר לְפֶטְרוֹס סוּר מֵעָלַי הַשָּׂטָן מִכְשׁוֹל אַתָּה לִי כִּי לִבְּךָ לְדִבְרֵי בְנֵי-אָדָם וְלֹא לְדִבְרֵי אֱלֹהִים׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-תַּלְמִידָיו אִישׁ כִּי-יַחְפֹּץ לָלֶכֶת אַחֲרַי יְכַחֵשׁ בְּעַצְמוֹ וְנָשָׂא אֶת-צְלוּבוֹ וְהָלַךְ אַחֲרָי׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי הֶחָפֵץ לְהַצִּיל אֶת-נַפְשׁוֹ תֹּאבַד נַפְשׁוֹ מִמֶּנּוּ וְהַמְאַבֵּד נַפְשׁוֹ לְמַעֲנִי הוּא יִמְצָאֶנָּה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי מַה-יּוֹעִיל הָאָדָם שֶׁיִּקְנֶה אֶת-כָּל-הָעוֹלָם וְהִשְׁחִית אֶת-נַפְשׁוֹ אוֹ מַה-יִּתֵּן הָאָדָם פִּדְיוֹן נַפְשׁוֹ׃(<a href="../../Tenach/Tehillim/Tehillim49.htm#8">תהילים מט' ח'-ט'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי בֶּן-הָאָדָם עָתִיד לָבוֹא בִּכְבוֹד אָבִיו עִם-מַלְאָכָיו וְאָז יְשַׁלֵּם לְכָל-אִישׁ כְּמַעֲשֵׂהוּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כִּי יֵשׁ בָּעֹמְדִים פֹּה אֲשֶׁר לֹא-יִטְעֲמוּ טַעַם מִיתָה עַד כִּי-יִרְאוּ אֶת-בֶּן-הָאָדָם בָּא בְּמַלְכוּתוֹ׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
</p>
<a href="Matthew17.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>