<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark08</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark07.htm">לפרק הקודם</a>
<a name="aha"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ח</h1>
<a name="ahb"> </a>
<h2>ישוע מאכיל ארבעת אלפים איש</h2>
<h3>(<a href="../Matthew/Matthew15.htm#aoe">מתי טו' 39-32</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם בְּהִקָּבֵץ עַם רָב וְאֵין לָהֶם מַה-יֹּאכֵלוּ וַיִּקְרָא יֵשׁוּעַ אֶל-תַּלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;נִכְמְרוּ רַחֲמַי עַל-הָעָם כִּי-זֶה שְׁלֹשֶׁת יָמִים עָמְדוּ עִמִּי וְאֵין לָהֶם לֶחֶם לֶאֱכֹל׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהָיָה בְּשַׁלְּחִי אוֹתָם רְעֵבִים לְבָתֵּיהֶם יִתְעַלְּפוּ בַּדָּרֶךְ כִּי-יֵשׁ בָּהֶם אֲשֶׁר בָּאוּ מִמֶּרְחָק׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעֲנוּ תַלְמִידָיו וַיֹּאמְרוּ אֵלָיו מֵאַיִן יוּכַל אִישׁ לְהַשְׂבִּיעַ אֶת-אֵלֶּה לֶחֶם פֹּה בַמִּדְבָּר׃(<a href="../../Tenach/Bemidbar/Bemidbar11.htm#13">במדבר יא' יג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּשְׁאַל אוֹתָם וַיֹּאמַר כַּמָּה כִכְּרוֹת-לֶחֶם יֵשׁ לָכֶם וַיֹּאמְרוּ שֶׁבַע׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְצַו אֶת-הָעָם לַשֶׁבֶת לָאָרֶץ וַיִּקַּח אֶת-שֶׁבַע כִּכְּרוֹת הַלֶּחֶם וַיְבָרֶךְ וַיִּפְרֹס וַיִּתֵּן לְתַלְמִידָיו לָשׂוּם לִפְנֵיהֶם וַיָּשִׂימוּ לִפְנֵי הָעָם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְלָהֶם מְעַט דָּגִים קְטַנִּים וַיְבָרֶךְ וַיֹּאמֶר לָשׂוּם לִפְנֵיהֶם גַּם-אֶת-אֵלֶּה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאכְלוּ וַיִּשְׂבָּעוּ וַיִּשְׂאוּ מִן-הַפְּתוֹתִים הַנּוֹתָרִים שִׁבְעָה דוּדִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהָאֹכְלִים כְּאַרְבַּעַת אֲלָפִים וַיְשַׁלְּחֵם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֵּרֶד בָּאֳנִיָּה עִם-תַּלְמִידָיו וַיָּבֹא אֶל-גְּלִילוֹת דַּלְמָנוּתָא׃
</p>
<a name="ahc"> </a>
<h2>הפרושים מבקשים אות</h2>
<h3>(<a href="../Matthew/Matthew16.htm#apb">מתי טז' 4-1</a>)</h3>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֵּצְאוּ הַפְּרוּשִׁים וַיָּחֵלּוּ לְהִתְוַכַּח עִמּוֹ וַיִּשְׁאֲלוּ מֵאִתּוֹ אוֹת מִן-הַשָּׁמַיִם לְמַעַן נַסֹּתוֹ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֵאָנַח בְּרוּחוֹ וַיֹּאמַר מַה-הַדּוֹר הַזֶּה מְבַקֶּשׁ-לוֹ אוֹת אָמֵן אֹמֵר אֲנִי לָכֶם אִם-יִנָּתֵן אוֹת לַדּוֹר הַזֶּה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַל מֵעֲלֵיהֶם וַיָּשָׁב וַיֵּרֶד בָּאֳנִיָּה וַיַּעֲבֹר אֶל-עֵבֶר הַיָּם׃
</p>
<a name="ahd"> </a>
<h2>שאור הפרושים ושאור הורדוס</h2>
<h3>(<a href="../Matthew/Matthew16.htm#apc">מתי טז' 12-5</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהֵם שָׁכְחוּ לָקַחַת בְּיָדָם לָחֶם וְלֹא-הָיָה לָהֶם בָּאֳנִיָּה בִּלְתִּי אִם-כִּכַּר-לֶחֶם אֶחָת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיַּזְהֵר אוֹתָם לֵאמֹר רְאוּ הִשָּׁמְרוּ לָכֶם מִשְׂאֹר הַפְּרוּשִׁים וּמִשְׂאֹר הוֹרְדוֹס׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּחְשְׁבוּ כֹּה וָכֹה וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ עַל כִּי-לֶחֶם אֵין אִתָּנוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֵּדַע יֵשׁוּעַ וַיֹּאמֶר לָהֶם מַה-תַּחְשְׁבוּ עַל כִּי-לֶחֶם אֵין לָכֶם הַעוֹד לֹא תַשְׂכִּילוּ וְלֹא תָבִינוּ וְלִבְּכֶם עוֹדֶנּוּ קָשֶׁה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;עֵינַיִם לָכֶם וְלֹא תִרְאוּ וְאָזְנַיִם לָכֶם וְלֹא תִשְׁמְעוּ (<a href="../../Tenach/Yirmiah/Yirmiah05.htm#21">ירמיהו ה' כא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel12.htm#2">יחזקאל יב' ב'</a>) וְלֹא תִזְכֹּרוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כַּאֲשֶׁר פָּרַסְתִּי אֶת-חֲמֵשֶׁת כִּכְּרוֹת הַלֶּחֶם לַחֲמֵשֶׁת אַלְפֵי אִישׁ כַּמָּה סַלִּים מְלֵאֵי פְתוֹתִים נְשָׂאתֶם וַיֹּאמְרוּ אֵלָיו שְׁנֵים עָשָׂר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבַשֶּׁבַע לְאַרְבַּעַת אַלְפֵי אִישׁ כַּמָּה דוּדִים מְלֵאֵי פְתוֹתִים נְשָׂאתֶם וַיֹּאמְרוּ אֵלָיו שִׁבְעָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אֵיךְ לֹא תָבִינוּ׃
</p>
<a name="ahe"> </a>
<h2>ריפוי העיוור בבית צידה</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיָּבֹא אֶל-בֵּית צָיְדָה וַיָּבִיאוּ אֵלָיו אִישׁ עִוֵּר וַיִּתְחַנֲנוּ לוֹ לָגַעַת בּוֹ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאחֶז בְּיַד הָעִוֵּר וַיּוֹלִיכֵהוּ אֶל-מִחוּץ לַכְּפָר וַיָּרָק בְּעֵינָיו וַיָּשֶׂם יָדָיו עָלָיו וַיִּשְׁאָלֵהוּ וַיֹּאמֶר אֵלָיו הֲרֹאֶה אָתָּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּבֵּט וַיֹּאמֶר אֶרְאֶה אֶת-בְּנֵי הָאָדָם כִּי מִתְהַלְּכִים כְּאִילָנוֹת אֲנִי רֹאֶה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיּוֹסֶף וַיָּשֶׂם שֵׁנִית יָדָיו עַל-עֵינָיו וַתִּפָּקַחְנָה עֵינָיו וַיֵּרָפֵא וַיַּרְא הַכֹּל הֵיטֵב עַד-לְמֵרָחוֹק׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#8">תהילים קמו' ח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיְשַׁלְּחֵהוּ אֶל-בֵּיתוֹ וַיֹּאמַר אַל-תָּבֹא אֶל-תּוֹךְ הַכְּפָר [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וְאַל-תְּדַבֵּר לְאִישׁ בַּכְּפָר</span>]׃
</p>
<a name="ahf"> </a>
<h2>כיפא מכיר שישוע הוא המשיח</h2>
<h3>(<a href="../Matthew/Matthew16.htm#apd">מתי טז' 20-13</a>;<a href="../Luke/Luke09.htm#aie">לוקס ט' 21-18</a>)</h3>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֵּצֵא יֵשׁוּעַ וְתַלְמִידָיו לָלֶכֶת אֶל-כְּפַרֵי קֵיסַרְיָה שֶׁל-פִילִיפּוֹס וַיְהִי בַדֶּרֶךְ וַיִּשְׁאַל אֶת-תַּלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם מָה-אֹמְרִים לִי בְּנֵי אָדָם מִי-אָנִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ יוֹחָנָן הַמַּטְבִּיל וְיֵשׁ אֹמְרִים אֵלִיָּהוּ וַאֲחֵרִים אֹמְרִים אֶחָד מִן-הַנְּבִיאִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּשְׁאַל אֹתָם לֵאמֹר וְאַתֶּם מַה-תֹּאמְרוּ לִי מִי-אָנִי וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֵלָיו אַתָּה הוּא הַמָּשִׁיחַ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיָּעַד בָּם לְבִלְתִּי דַבֵּר-עָלָיו לְאִישׁ׃
</p>
<a name="ahg"> </a>
<h2>ישוע מדבר על מותו ותחייתו</h2>
<h3>(<a href="../Matthew/Matthew16.htm#ape">מתי טז' 28-21</a>;<a href="../Luke/Luke09.htm#aif">לוקס ט' 27-22</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיָּחֶל לְהוֹרֹתָם שֶׁצָּרִיךְ בֶּן-הָאָדָם לֵעָנוֹת הַרְבֵּה וְהַזְּקֵנִים וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים יִמְאָסֻהוּ (<a href="../../Tenach/Yishayah/Yishayah53.htm#3">ישעיהו נג' ג'</a>) וְיֵהָרֵג וּמִקְצֵה שְׁלשֶׁת יָמִים קוֹם יָקוּם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְהוּא דִבֶּר אֶת-הַדָּבָר הַזֶּה בְּאָזְנֵי כֻלָּם וַיִּקָּחֵהוּ פֶטְרוֹס וַיָּחֶל לִגְעָר-בּוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּפֶן אַחֲרָיו וַיַּבֵּט אֶל-תַּלְמִידָיו וַיִּגְעַר בְּפֶטְרוֹס וַיֹּאמַר סוּר מֵעַל פָּנַי הַשָׂטָן כִּי אֵין לִבְּךָ לְדִבְרֵי הָאֱלֹהִים כִּי אִם-לְדִבְרֵי הָאָדָם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּקְרָא אֶל-הָעָם וְאֶל-תַּלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם הֶחָפֵץ לָלֶכֶת אַחֲרַי יְכַחֵשׁ בְּנַפְשׁוֹ וְיִשָׂא אֶת-צְלוּבוֹ וְיֵלֵךְ אַחֲרָי׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כִּי כָּל-אֲשֶׁר יַחְפֹּץ לְהַצִּיל אֶת-נַפְשׁוֹ יְאַבְּדֶנָּה וְכֹל אֲשֶׁר תֹּאבַד נַפְשׁוֹ לְמַעֲנִי וּלְמַעַן הַבְּשׂוֹרָה הוּא יַצִּילֶנָּה׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי מַה-יִּסְכֹּן לְאָדָם שֶׁיִּקְנֶה אֶת-כָּל-הָעוֹלָם וְנִשְׁחֲתָה נַפְשׁוֹ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אוֹ מַה-יִּתֵּן אִישׁ פִּדְיוֹן נַפְשׁוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;כִּי הָאִישׁ אֲשֶׁר-הָיִיתִי אֲנִי וּדְבָרַי לוֹ לְחֶרְפָּה בַּדּוֹר הַנֹּאֵף וְהַחוֹטֵא הַזֶּה אַף-הוּא יִהְיֶה לְחֶרְפָּה לְבֶן-הָאָדָם בְּבוֹאוֹ בִּכְבוֹד אָבִיו עִם-הַמַּלְאָכִים הַקְּדוֹשִׁים׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
</p>
<a href="Mark09.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>