<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew26</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew25.htm">לפרק הקודם</a>
<a name="aza"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כו</h1>
<a name="azb"> </a>
<h2>מזימה נגד ישוע</h2>
<h3>(<a href="../Mark/Mark14.htm#anb">מרקוס יד' 2-1</a>;<a href="../Luke/Luke22.htm#avb">לוקס כב' 2-1</a>;<a href="../John/John11.htm#akc">יוחנן יא' 53-45</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֵת כָּל-הַדְּבָרִים הָאֵלֶּה וַיֹּאמֶר אֶל-תַּלְמִידָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אַתֶּם יְדַעְתֶּם כִּי עוֹד יוֹמַיִם וְהַפֶּסַח בָּא וּבֶן-הָאָדָם יִמָּסֵר לְהִצָּלֵב׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּקָּהֲלוּ רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְזִקְנֵי הָעָם אֶל-חֲצַר הַכֹּהֵן הַגָּדוֹל וּשְׁמוֹ קַיָּפָא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּוָּעֲצוּ יַחְדָּו לִתְפֹּשׂ אֶת-יֵשׁוּעַ בְּעָרְמָה וְלַהֲמִיתוֹ׃(<a href="../../Tenach/Tehillim/Tehillim31.htm#14">תהילים לא' יד'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמְרוּ אַךְ-לֹא בֶחָג פֶּן-תִּהְיֶה מְהוּמָה בָּעָם׃
</p>
<a name="azc"> </a>
<h2>המשיחה בבית עניה</h2>
<h3>(<a href="../Mark/Mark14.htm#anc">מרקוס יד' 9-3</a>;<a href="../John/John12.htm#alb">יוחנן יב' 8-1</a>)</h3>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בִּהְיוֹת יֵשׁוּעַ בֵּית הִינִי בְּבֵית שִׁמְעוֹן הַמְּצֹרָע׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתִּקְרַב אֵלָיו אִשָׁה וּבְיָדָהּ פַּךְ מִרְקַחַת יְקָרָה מְאֹד וַתִּצֹּק עַל-רֹאשׁוֹ בַּהֲסִיבּוֹ לֶאֱכֹל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּרְאוּ הַתַּלְמִידִים וַיִכְעֲסוּ וַיֹּאמְרוּ עַל-מָה הָאִבּוּד הַזֶּה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי הַמִּרְקַחַת הַזֹּאת הָיְתָה רְאוּיָה לְהִמָּכֵר בִּמְחִיר רָב וְלָתֵת לָעֲנִיִּים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֵּדַע יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם לָמָּה תַּלְאוּ אֶת-הָאִשָׁה הֲלֹא מַעֲשֶׂה טוֹב עָשְׂתָה עִמָּדִי׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי הָעֲנִיִּים בְּכָל-עֵת אִתְּכֶם וְאָנֹכִי אֵינֶנִּי בְּקִרְבְּכֶם בְּכָל-עֵת׃(<a href="../../Tenach/Devarim/Devarim15.htm#11">דברים טו' יא'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי אֲשֶׁר שָׁפְכָה אֶת-הַמִּרְקַחַת הַזֹּאת עַל-גּוּפִי לַחֲנֹט אוֹתִי עָשְׂתָה זֹּאת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם בְּכָל-מָקוֹם אֲשֶׁר תִּקָּרֵא הַבְּשׂוֹרָה הַזֹּאת בְּכָל-הָעוֹלָם גַּם אֶת-אֲשֶׁר עָשְׂתָה הִיא יְסֻפַּר לְזִכָּרוֹן לָהּ׃
<a name="azca"> </a>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֵּלֶךְ אֶחָד מִשְׁנֵים הֶעָשָׂר וּשְׁמוֹ יְהוּדָה אִישׁ-קְרִיּוֹת אֶל-רָאשֵׁי הַכֹּהֲנִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר מָה-תִּתְּנוּ לִי וְאֶמְסְרֶנּוּ בְיֶדְכֶם וַיִּשְׁקְלוּ-לוֹ שְׁלֹשִׁים כָּסֶף׃(<a href="../../Tenach/Zecharyah/Zecharyah11.htm#12">זכריה יא' יב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּמִן-הָעֵת הַהִיא בִּקֵּשׁ תֹּאֲנָה לִמְסֹר אוֹתוֹ׃
</p>
<a name="azd"> </a>
<h2>סעודת הפסח</h2>
<h3>(<a href="../Mark/Mark14.htm#and">מרקוס יד' 26-12</a>;<a href="../Luke/Luke22.htm#avc">לוקס כב' 23-7</a>;<a href="../John/John13.htm#amc">יוחנן יג' 30-21</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי בָרִאשׁוֹן לְחַג הַמַּצּוֹת וַיִּגְּשׁוּ הַתַּלְמִידִים אֶל-יֵשׁוּעַ לֵאמֹר אֵיפֹה נָכִין לְךָ לֶאֱכֹל אֶת-הַפָּסַח׃(<a href="../../Tenach/Shemot/Shemot12.htm#18">שמות יב' יח'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר לְכוּ הָעִירָה אֶל-פְּלֹנִי אַלְמֹנִי וַאֲמַרְתֶּם אֵלָיו כֹּה אָמַר רַבֵּנוּ עִתִּי קְרוֹבָה וּבְבֵיתְךָ אֶעֱשֶׂה אֶת-הַפֶּסַח עִם-תַּלְמִידָי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְיַּעֲשׂוּ הַתַּלְמִידִים כַּאֲשֶׁר צִּוָם יֵשׁוּעַ וַיָּכִינוּ אֶת-הַפָּסַח׃
<a name="azda"> </a>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְהִי בָעֶרֶב וַיַּסֵּב עִם-שְׁנֵים הֶעָשָׂר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּבְאָכְלָם וַיֹּאמַר אָמֵן אֹמֵר אֲנִי לָכֶם אֶחָד מִכֶּם יִמְסְרֵנִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּתְעַצְּבוּ מְאֹד וַיָּחֵלּוּ אִישׁ אִישׁ לֵאמֹר לוֹ הֶאָנֹכִי הוּא אֲדֹנִי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּעַן וַיֹּאמֶר הָאִישׁ אֲשֶׁר טָבַל עִמִּי אֶת-יָדוֹ בַּקְּעָרָה הוּא יִמְסְרֵנִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הֵן בֶּן-הָאָדָם הַלוֹךְ יֵלֵךְ כַּכָּתוּב עָלָיו וְאוֹי לָאִישׁ אֲשֶׁר עַל-יָדוֹ יִמָּסֵר בֶּן-הָאָדָם טוֹב לָאִישׁ הַהוּא שֶׁלּא נוֹלָד׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּעַן יְהוּדָה הַמֹּסֵר אוֹתוֹ וַיֹּאמַר רַבִּי הַאֲנִי הוּא וַיֹּאמֶר אֵלָיו אַתָּה אָמָרְתָּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיְהִי בְּאָכְלָם וַיִּקַּח יֵשׁוּעַ אֶת-הַלֶּחֶם וַיְבָרֶךְ וַיִּפְרֹס וַיִּתֵּן לַתַּלְמִידִים וַיֹּאמַר קְחוּ וְאִכְלוּ זֶה הוּא גּוּפִי׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּקַּח אֶת-הַכּוֹס וַיְבָרֶךְ וַיִּתֵּן לָהֶם וַיֹּאמַר שְׁתוּ מִמֶּנָּה כֻּלְּכֶם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי זֶה הוּא דָּמִי דַּם-הַבְּרִית הַחֲדָשָׁה (<a href="../../Tenach/Shemot/Shemot24.htm#8">שמות כד' ח'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah31.htm#31">ירמיהו לא' לא'</a>) הַנִּשְׁפָּךְ בְּעַד רַבִּים לִסְלִיחַת חֲטָאִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם לֹא אֶשְׁתֶּה מֵעַתָּה מִפְּרִי הַגֶּפֶן הַזֶּה עַד הַיּוֹם הַהוּא אֲשֶׁר אֶשְׁתֶּה אֹתוֹ עִמָּכֶם וְהוּא חָדָשׁ בְּמַלְכוּת אָבִי׃
</p>
<a name="aze"> </a>
<h2>כיפא עתיד להתכחש לישוע</h2>
<h3>(<a href="../Mark/Mark14.htm#ane">מרקוס יד' 31-26</a>;<a href="../Luke/Luke22.htm#avd">לוקס כב' 34-31</a>;<a href="../John/John13.htm#ame">יוחנן יג' 36, 38</a>)</h3>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיְהִי אַחֲרֵי קָרְאָם אֶת-הַהַלֵּל וַיֵּצְאוּ אֶל-הַר הַזֵּיתִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אָז אָמַר אֲלֵיהֶם יֵשׁוּעַ אַתֶּם כֻּלְּכֶם תִּכָּשְׁלוּ בִי הַלָּיְלָה כִּי כָתוּב אַכֶּה אֶת-הָרֹעֶה וּתְפוּצֶיןָ הַצֹּאן׃(<a href="../../Tenach/Zecharyah/Zecharyah13.htm#7">זכריה יג' ז'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאַחֲרֵי קוּמִי אֵלֵךְ לִפְנֵיכֶם הַגָּלִילָה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר לוֹ גַּם כִּי-יִכָּשְׁלוּ בְךָ כֻּלָּם אֲנִי לֹא אֶכָּשֵׁל לְעוֹלָם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אָמֵן אֹמֵר אֲנִי לְךָ כִּי בַלַּיְלָה הַזֶּה בְּטֶרֶם יִקְרָא הַתַּרְנְגוֹל תְּכַחֵשׁ בִּי שָׁלֹשׁ פְּעָמִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס גַּם אִם עָלַי לָמוּת אִתְּךָ לֹא אֲכַחֵשׁ בָּךְ וְכֵן אָמְרוּ גַּם כָּל-הַתַּלְמִידִים׃
</p>
<a name="azf"> </a>
<h2>ישוע בגת שמנים</h2>
<h3>(<a href="../Mark/Mark14.htm#anf">מרקוס יד' 42-32</a>;<a href="../Luke/Luke22.htm#ave">לוקס כב' 46-39</a>)</h3>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אַחֲרֵי-כֵן בָּא אִתָּם יֵשׁוּעַ אֶל-חָצֵר הַנִּקְרָא גַּת-שְׁמָנֵי וַיֹּאמֶר אֶל-הַתַּלְמִידִים שְׁבוּ לָכֶם פֹּה עַד-אֲשֶׁר אֵלֵךְ שָׁמָּה וְהִתְפַּלָּלְתִּי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיִּקַּח אִתּוֹ אֶת-פֶּטְרוֹס וְאֶת-שְׁנֵי בְּנֵי זַבְדָּי וַיָּחֶל לְהֵעָצֵב וְלָמוּג׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר לָהֶם נַפְשִׁי מָרָה-לִי עַד-מָוֶת (<a href="../../Tenach/Tehillim/Tehillim88.htm#4">תהילים פח' ד'</a>) עִמְדוּ פֹה וְשִׁקְדוּ עִמִּי׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֵּלֶךְ מְעַט מֵאִתָּם וַיִּפֹּל עַל-פָּנָיו וַיִּתְפַּלֵּל לֵאמֹר אָבִי אִם-יוּכַל לִהְיוֹת תַּעֲבָר-נָא מֵעָלַי הַכּוֹס הַזֹּאת אַךְ לֹא כִרְצוֹנִי כִּי אִם-כִּרְצוֹנֶךָ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיָּבֹא אֶל-הַתַּלְמִידִים וַיִּמְצָאֵם יְשֵׁנִים וַיֹּאמֶר אֶל-פֶּטְרוֹס הִנֵּה לֹא-הָיָה בִיכָלְתְּכֶם לִשְׁקֹד עִמִּי שָׁעָה אֶחַת׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#21">תהילים סט' כא'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;שִׁקְדוּ וְהִתְפַּלְּלוּ פֶּן-תָּבֹאוּ לִידֵי נִסָּיוֹן הֵן הָרוּחַ חֲפֵצָה וְהַבָּשָׂר רָפֶה׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיּוֹסֶף לָלֶכֶת-לוֹ שֵׁנִית וַיִּתְפַּלֵּל לֵאמֹר אָבִי אִם-לֹא תוּכַל הַכּוֹס הַזֹּאת לַעֲבֹר מֵעָלַי בִּלְתִּי אִם אֶשְׁתֶּה אֹתָהּ יְהִי כִּרְצוֹנֶךָ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיָּבֹא וַיִּמְצָאֵם גַּם בַּפַּעַם הַזֹּאת יְשֵׁנִים כִּי עֵינֵיהֶם כְּבֵדוֹת׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיַּנִּיחֵם וַיּוֹסֶף לָלֶכֶת וַיִּתְפַּלֵּל שְׁלִישִׁית בְּאָמְרוֹ עוֹד-הַפַּעַם כַּדָּבָר הַזֶּה׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיָּבֹא אֶל-הַתַּלְמִידִים וַיֹּאמֶר אֲלֵיהֶם נוּמוּ עוֹד וְנוּחוּ הִנֵּה הַשָׁעָה קְרוֹבָה וּבֶן-הָאָדָם נִמְסָר בִּידֵי חַטָּאִים׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;קוּמוּ וְנֵלֵכָה הִנֵּה הַמֹּסֵר אוֹתִי הֹלֵךְ וְקָרֵב׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#150">תהילים קיט' קנ'</a>)
</p>
<a name="azg"> </a>
<h2>ישוע נעצר</h2>
<h3>(<a href="../Mark/Mark14.htm#ang">מרקוס יד' 50-43</a>;<a href="../Luke/Luke22.htm#avf">לוקס כב' 53-47</a>;<a href="../John/John18.htm#arb">יוחנן יח' 12-3</a>)</h3>
<p>
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה יְהוּדָה אֶחָד מִשְׁנֵים הֶעָשָׂר בָּא וְעִמּוֹ הָמוֹן רָב בַּחֲרָבוֹת וּבְמַקְלוֹת מֵאֵת רָאשֵׁי הַכֹּהֲנִים וְזִקְנֵי הָעָם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְהַמֹּסֵר אֹתוֹ נָתַן לָהֶם אוֹת לֵאמֹר הָאִישׁ אֲשֶׁר אֶשָׁקֵהוּ זֶה הוּא תִּפְשׂוּהוּ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וּמִיָּד נִגַּשׁ אֶל-יֵשׁוּעַ וַיֹּאמֶר שָׁלוֹם לְךָ רַבִּי וַיְנַשֶׁק-לוֹ׃(<a href="../../Tenach/Tehillim/Tehillim55.htm#22">תהילים נה' כב'</a>)
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ רֵעִי עַל-מֶה בָאתָ וַיִּגְּשׁוּ וַיִּשְׁלְחוּ אֶת-יְדֵיהֶם בְּיֵשׁוּעַ וַיִּתְפְּשׂוּ אֹתוֹ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וְהִנֵּה אֶחָד מִן-הָאֲנָשִׁים אֲשֶׁר עִם-יֵשׁוּעַ שָׁלַח יָדוֹ וַיִּשְׁלֹף חַרְבּוֹ וַיַּךְ אֶת-עֶבֶד הַכֹּהֵן הַגָּדוֹל וַיְקַצֵּץ אֶת-אָזְנוֹ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ הָשֵׁב אֶת-חַרְבְּךָ אֶל-תַּעְרָהּ כִּי כָּל-אֹחֲזֵי חֶרֶב בַּחֶרֶב יֹאבֵדוּ׃(<a href="../../Tenach/Bereshit/Bereshit09.htm#6">בראשית ט' ו'</a>)
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;הֲתֹאמַר בְּלִבְּךָ כִּי לֹא יָכֹלְתִּי לִשְׁאֹל עַתָּה מֵאֵת אָבִי וִיצַוֶּה-לִי יוֹתֵר מִשְׁנֵים עָשָׂר לִגְיוֹנוֹת שֶׁל-מַלְאָכִים׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וְאֵיכָכָה אֵפוֹא יִמָּלְאוּ הַכְּתוּבִים כִּי-כֵן הָיֹה תִהְיֶה׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;בַּשָׁעָה הַהִיא אָמַר יֵשׁוּעַ אֶל-הֲמוֹן הָעָם כְּצֵאת עַל-פָּרִיץ יְצָאתֶם בַּחֲרָבוֹת וּבְמַקְלוֹת לְתָפְשֵׂנִי וַאֲנִי הָיִיתִי יֹשֵׁב וּמְלַמֵּד בַּמִּקְדָּשׁ יוֹם יוֹם וְלֹא הֶחֱזַקְתֶּם בִּי׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וְכָל-זֹאת הָיְתָה לְמַלּאת כִּתְבֵי הַנְּבִיאִים אָז עֲזָבוּהוּ הַתַּלְמִידִים כֻּלָּם וַיָּנוּסוּ׃(<a href="../../Tenach/Tehillim/Tehillim38.htm#12">תהילים לח' יב'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah13.htm#7">זכריה יג' ז'</a>)
</p>
<a name="azh"> </a>
<h2>ישוע לפני הסנהדרין</h2>
<h3>(<a href="../Mark/Mark14.htm#anh">מרקוס יד' 65-53</a>;<a href="../Luke/Luke22.htm#avfa">לוקס כב' 55-54, 71-63</a>;<a href="../John/John18.htm#arc">יוחנן יח' 14-13, 24-19</a>)</h3>
<p>
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וְהָאֲנָשִׁים אֲשֶׁר תָּפְשׂוּ אֶת-יֵשׁוּעַ הוֹלִיכֻהוּ אֶל-קַיָּפָא הַכֹּהֵן הַגָּדוֹל אֲשֶׁר נִקְהֲלוּ בְּבֵיתוֹ הַסּוֹפְרִים וְהַזְּקֵנִים׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וּפֶטְרוֹס הֹלֵךְ אַחֲרָיו מֵרָחוֹק עַד לַחֲצַר הַכֹּהֵן הַגָּדוֹל וַיָּבֹא פְנִימָה וַיֵּשֶׁב אֵצֶל הַמְשָׁרֲתִים לִרְאוֹת מַה-יִּהְיֶה אַחֲרִית הַדָּבָר׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְכָל-הַסַּנְהֶדְרִין בִּקְשׁוּ עֵדוּת שֶׁקֶר בְּיֵשׁוּעַ לַהֲמִיתוֹ וְלֹא מָצָאוּ׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וְאַף כִּי בָאוּ שָׁמָּה עֵדֵי שֶׁקֶר רַבִּים לֹא מָצָאוּ׃(<a href="../../Tenach/Tehillim/Tehillim27.htm#12">תהילים כז' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim19.htm#15">דברים יט' טו'</a>)
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וּבָאַחֲרוֹנָה נִגְּשׁוּ שְׁנֵי עֵדֵי שֶׁקֶר וַיֹּאמְרוּ זֶה אָמַר יֵשׁ לְאֵל יָדִי לַהֲרֹס אֶת-הֵיכַל הָאֱלֹהִים וְלִבְנוֹתוֹ בִּשְׁלֹשֶׁת יָמִים׃
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וַיָּקָם הַכֹּהֵן הַגָּדוֹל וַיֹּאמֶר אֵלָיו הֲלֹא תַעֲנֶה דָּבָר מַה-זֶּה יָעִידוּ-בְךָ הָאֲנָשִׁים הָאֵלֶּה׃(<a href="../../Tenach/Tehillim/Tehillim38.htm#14">תהילים לח' יד'-טו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah53.htm#7">ישעיהו נג' ז'</a>)
<A NAME="63"> </A>
<B class="number">63</B>&nbsp;וְיֵשׁוּעַ הֶחֱרִישׁ וַיַּעַן הַכֹּהֵן הַגָּדוֹל וַיֹּאמֶר לוֹ מַשְׁבִּיעֲךָ אֲנִי בֵּאלֹהִים חַיִּים שֶׁתֹּאמַר לָנוּ אִם-אַתָּה הַמָּשִׁיחַ בֶּן-הָאֱלֹהִים׃
<A NAME="64"> </A>
<B class="number">64</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אַתָּה אָמָרְתָּ וַאֲנִי אֹמֵר לָכֶם מֵעַתָּה תִּרְאוּ אֶת-בֶּן-הָאָדָם יֹשֵׁב לִימִין הַגְּבוּרָה וּבָא עִם-עַנְנֵי הַשָּׁמָיִם׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="65"> </A>
<B class="number">65</B>&nbsp;וַיִּקְרַע הַכֹּהֵן הַגָּדוֹל אֶת-בְּגָדָיו וַיֹּאמַר מְגַדֵּף הוּא וּמַה-לָּנוּ עוֹד לְבַקֵּשׁ עֵדִים הֲלֹא עַתָּה שְׁמַעְתֶּם אֶת-גִּדּוּפוֹ׃
<A NAME="66"> </A>
<B class="number">66</B>&nbsp;מַה-דַּעְתְּכֶם וַיַּעֲנוּ וַיֹּאמְרוּ אִישׁ-מָוֶת הוּא׃
<A NAME="67"> </A>
<B class="number">67</B>&nbsp;וַיָּרֹקּוּ בְּפָנָיו וַיַּכֻּהוּ בְאֶגְרוֹף וַאֲחֵרִים הִכֻּהוּ עַל-הַלֶּחִי׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#6">ישעיהו נ' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah53.htm#7">נג' ז'</a>)
<A NAME="68"> </A>
<B class="number">68</B>&nbsp;וַיֹּאמְרוּ הִנָּבֵא לָנוּ הַמָּשִׁיחַ מִי הוּא הַמַּכֶּה אוֹתָךְ׃
</p>
<a name="azi"> </a>
<h2>כיפא מתכחש לישוע</h2>
<h3>(<a href="../Mark/Mark14.htm#ani">מרקוס יד' 72-66</a>;<a href="../Luke/Luke22.htm#avfb">לוקס כב' 62-55</a>;<a href="../John/John18.htm#arca">יוחנן יח' 27-25</a>)</h3>
<p>
<A NAME="69"> </A>
<B class="number">69</B>&nbsp;וּפֶטְרוֹס יָשַׁב מִחוּץ לַבַּיִת בֶּחָצֵר וַתִּגַּשׁ אֵלָיו שִׁפְחָה אַחַת לֵאמֹר גַּם-אַתָּה הָיִיתָ עִם-יֵשׁוּעַ הַגָּלִילִי׃
<A NAME="70"> </A>
<B class="number">70</B>&nbsp;וַיְכַחֵשׁ בִּפְנֵי כֻלָּם לֵאמֹר לֹא יָדַעְתִּי מָה-אַתְּ אֹמָרֶת׃
<A NAME="71"> </A>
<B class="number">71</B>&nbsp;וַיַּעֲבֹר אֶל-פֶּתַח הַשַׁעַר וַתֵּרֶא אוֹתוֹ אַחֶרֶת וַתֹּאמֶר לָאֲנָשִׁים אֲשֶׁר-שָׁם גַּם-זֶה הָיָה עִם-יֵשׁוּעַ הַנָּצְרִי׃
<A NAME="72"> </A>
<B class="number">72</B>&nbsp;וַיּוֹסֶף לְכַחֵשׁ וַיִּשָׁבַע לֵאמֹר לֹא יָדַעְתִּי אֶת-הָאִישׁ׃
<A NAME="73"> </A>
<B class="number">73</B>&nbsp;וּמְעַט אַחֲרֵי-כֵן וַיִּגְּשׁוּ הָעֹמְדִים שָׁם וַיֹּאמְרוּ אֶל-פֶּטְרוֹס אֲבָל גַּם-אַתָּה מֵהֶם כִּי גַם-לְשׁוֹנְךָ מְגַלָּה אוֹתָךְ׃
<A NAME="74"> </A>
<B class="number">74</B>&nbsp;וַיָּחֶל לְהַחֲרִים אֶת-נַפְשׁוֹ וּלְהִשָׁבֵע לֵאמֹר לֹא יָדַעְתִּי אֶת-הָאִישׁ וּמִיָּד קָרָא הַתַּרְנְגוֹל׃
<A NAME="75"> </A>
<B class="number">75</B>&nbsp;וַיִּזְכֹּר פֶּטְרוֹס אֶת-דְּבַר יֵשׁוּעַ אֲשֶׁר דִּבֶּר אֵלָיו לֵאמֹר בְּטֶרֶם יִקְרָא הַתַּרְנְגוֹל תְּכַחֵשׁ בִּי שָׁלֹשׁ פְּעָמִים וַיֵּצֵא הַחוּצָה וַיְמָרֵר בַּבֶּכִי׃
</p>
<a href="Matthew27.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>