<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>התגלות<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>שתי החיות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וַיְהִי' ,event);" onmouseout="Hide();">וָאֱהִי</span>] עֹמֵד עַל-חוֹל הַיָּם וָאֵרֶא חַיָּה עֹלָה מִן-הַיָּם וְלָהּ עֶשֶׂר קְרָנַיִם וְשִׁבְעָה רָאשִׁים וּבְקַרְנֶיהָ עֲשָׂרָה כְתָרִים וּבְרָאשֶׁיהָ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; שֵׁם' ,event);" onmouseout="Hide();">שְׁמוֹת</span>] גִּדּוּפִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהַחַיָּה אֲשֶׁר רָאִיתִי מַרְאֶהָ כְּמַרְאֵה הַנָּמֵר וְרַגְלֶיהָ רַגְלֵי דֹב וּפִיהָ פִּי אַרְיֵה וַיִּתֶּן-לָהּ הַתַּנִּין אֶת-כֹּחוֹ וְאֶת-כִּסְאוֹ וּמִמְשָׁל רָב׃(<a href="../../Tenach/Daniel/Daniel07.htm#4">דניאל ז' ד'-ז'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וָאֵרֶא וְהִנֵּה אֶחָד מֵרָאשֶׁיהָ כְּפָצוּעַ פֶּצַע לָמוּת וּמַכַּת מָוֶת אֲשֶׁר-לָהּ נִרְפָּאָה וַתִּשְׁתּוֹמֵם כָּל-הָאָרֶץ אַחֲרֵי הַחַיָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּשְׁתַּחֲווּ לַתַּנִּין אֲשֶׁר-נָתַן מֶמְשָׁלָה לַחַיָּה וַיִּשְׁתַּחֲווּ לַחַיָּה וַיֹּאמְרוּ מִי יִדְמֶה לַחַיָּה וּמִי יוּכַל לְהִלָּחֵם אִתָּהּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּנָּתֶן לָהּ פֶּה מְמַלֵּל גְּדֹלוֹת וְנֶאָצוֹת וְשָׁלְטָן נִתַּן-לָהּ לַעֲשׂוֹת [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">מִלְחָמָה</span>] אַרְבָּעִים וּשְׁנַיִם חֳדָשִׁים׃(<a href="../../Tenach/Daniel/Daniel07.htm#8">דניאל ז' ח'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel11.htm#36">יא' לו'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel08.htm#24">ח' כד'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַתִּפְתַּח אֶת-פִּיהָ לְנַאֵץ אֶת-הָאֱלֹהִים וַתְּנַאֵץ אֶת-שְׁמוֹ וְאֶת-מִשְׁכָּנוֹ וְאֶת-הַשֹּׁכְנִים בַּשָּׁמָיִם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּנָּתֶן לָהּ לַעֲשׂוֹת מִלְחָמָה עִם-הַקְּדֹשִׁים וּלְנַצְּחָם וַתִּנָּתֶן לָהּ מֶמְשָׁלָה עַל-כָּל-מִשְׁפָּחָה [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">וָעָם</span>] וְלָשׁוֹן וָגוֹי׃(<a href="../../Tenach/Daniel/Daniel07.htm#21">דניאל ז' כא'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְיִשְׁתַּחֲווּ לָהּ כָּל-יֹשְׁבֵי הָאָרֶץ אֲשֶׁר לֹא-נִכְתְּבוּ שְׁמוֹתָם בְּסֵפֶר הַחַיִּים אֲשֶׁר לַשֶׂה הַטָּבוּחַ מִיּוֹם הִוָּסֵד תֵּבֵל׃(<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כָּל-אֲשֶׁר אֹזֶן לוֹ יִשְׁמָע׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הַמּוֹלִיךְ שְׁבִי יֵלֵךְ בַּשֶּׁבִי וְהַהֹרֵג בַּחֶרֶב הָרֹג יֵהָרֵג בֶּחָרֶב (<a href="../../Tenach/Yirmiah/Yirmiah43.htm#11">ירמיהו מג' יא'</a>) בָּזֹאת סַבְלָנוּת וֶאֱמוּנַת הַקְּדֹשִׁים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וָאֵרֶא חַיָּה אַחֶרֶת עֹלָה מִן-הָאֲדָמָה וְלָהּ שְׁתֵּי קְרָנַיִם כְּקַרְנֵי הַשֶׂה וּמְדַבֶּרֶת כַּתַּנִּין׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהִיא עֹשָׂה כָּל-פִּקּוּדֵי הַחַיָּה הָרִאשׁוֹנָה בְּפָנֶיהָ וּמְבִיאָה אֶת-הָאָרֶץ וְישְׁבֶיהָ לְהִשְׁתַּחֲוֹת לַחַיָּה הָרִאשׁוֹנָה אֲשֶׁר-נִרְפְּאָה מַכַּת מָוֶת אֲשֶׁר-לָהּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְנֹתֶנֶת אוֹתוֹת גְּדֹלוֹת וְגַם-אֵשׁ מִן-הַשָּׁמַיִם תּוֹרִיד אַרְצָה לְעֵינֵי בְּנֵי אָדָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּמַתְעָה אֶת-ישְׁבֵי הָאָרֶץ בָּאוֹתוֹת אֲשֶׁר נִתַּן-לָהּ לַעֲשׂוֹת בִּפְנֵי הַחַיָּה (<a href="../../Tenach/Devarim/Devarim13.htm#2">דברים יג' ב'-ד'</a>) בְּאָמְרָהּ אֶל-ישְׁבֵי הָאָרֶץ לַעֲשׂוֹת צֶלֶם לַחַיָּה אֲשֶׁר-הֻכְּתָה מַכַּת-חֶרֶב וַתֶּחִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּנָּתֶן-לָהּ לָתֵת רוּחַ בְּצֶלֶם הַחַיָּה עַד-כִּי יְדַבֵּר צֶלֶם הַחַיָּה וְכֹל אֲשֶׁר-לֹא יִשְׁתַּחֲווּ לְצֶלֶם הַחַיָּה תַּסְגִּירֵם לַמָּוֶת׃(<a href="../../Tenach/Daniel/Daniel03.htm#6">דניאל ג' ו'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַתַּעַשׂ אֶת-אֲשֶׁר כֻּלָּם לְמִקָּטֹן וְעַד-גָּדוֹל אִם-אֶבְיוֹן וְאִם-עָשִׁיר גַּם-בְּנֵי הַחֹרִים גַּם-הָעֲבָדִים יַתְווּ תָו עַל-יַד יְמִינָם אוֹ עַל-מִצְחֹתָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְלֹא-יוּכַל אִישׁ לִקְנוֹת אוֹ לִמְכֹּר כִּי אִם-בִּהְיוֹת עָלָיו תָּו הַחַיָּה אוֹ שְׁמָהּ אוֹ-מִסְפַּר שְׁמָהּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בָּזֹאת חָכְמָה מִי שֶׁבִּינָה לוֹ יְחַשֵּׁב מִסְפַּר הַחַיָּה כִּי מִסְפַּר אָדָם הוּא וּמִסְפָּרוֹ שֵׁשׁ מֵאוֹת וְשִׁשִּׁים וָשֵׁשׁ׃
</p>
<a href="Revelation14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>