<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Timothy01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../2Thessalonians/frames.htm" target="chapters">לאגרת שאול השניה אל התסלוניקים</a>
<a name="aaa"> </a>
<h1>אגרת שאול הראשונה אל טימותיאוס<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ עַל-פִּי מִצְוַת הָאֱלֹהִים מוֹשִׁיעֵנוּ וְהָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ תִּקְוָתֵנוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֶל-טִימוֹתִיּוֹס בְּנוֹ הָאֲמִתִּי בָּאֱמוּנָה חֶסֶד וְרַחֲמִים וְשָׁלוֹם מֵאֵת אֱלֹהִים אָבִינוּ וְהַמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
</p>
<a name="aab"> </a>
<h2>אזהרה על תורה אחרת</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הִנֵּה בְּלֶכְתִּי לְמַקְדּוֹנְיָא בִּקַּשְׁתִּי מִמְּךָ לָשֶׁבֶת בְּאֶפְסוֹס לְמַעַן תְּצַוֶּה מִקְצָת אֲנָשִׁים לְבִלְתִּי הוֹרֹת תּוֹרָה זָרָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְלֹא יָשִׂימוּ לִבָּם לְהַגָּדוֹת וּלְלִמּוּדֵי תוֹלָדוֹת שֶׁאֵין-לָהֶם סוֹף הַמְבִיאִים לִשְׁאֵלוֹת [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; מִלִּשְׁמֹר פִּקּוּדֵי' ,event);" onmouseout="Hide();">וְלֹא לִבְנוֹת</span>] בֵּית-אֱלֹהִים בָּאֱמוּנָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-תַכְלִית הַמִּצְוָה הִיא הָאַהֲבָה בְּלֵב טָהוֹר וּבְדַעַת נְקִיָּה וּבֶאֱמוּנָה לֹא-צְבוּעָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;יֵשׁ אֲשֶׁר תָּעוּ מִּדַּרְכָּהּ וַיִּפְנוּ אַחֲרֵי לִמּוּדֵי הָבֶל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;חֲפֵצִים לִהְיוֹת מוֹרֵי תוֹרָה וְאֵינָם יֹדְעִים מָה הֵם אֹמְרִים וּמָה הֵם דָּנִים עָלָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲבָל יָדַעְנוּ כִּי הַתּוֹרָה טוֹבָה אִם-יִשְׁתַּמֵּשׁ בָּהּ הָאָדָם כַּתּוֹרָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;בְּדַעְתּוֹ זֹאת שֶׁהַחֹק לֹא הוּשַׂם לַצַּדִּיק כִּי אִם בַּעֲבוּר הַפּשְׁעִים וְהַמֹּרְדִים הָרְשָׁעִים וְהַחַטָּאִים טְמֵאִים וּנְבָלִים מַכֵּי-אָב וּמַכֵּי-אֵם וּמְרַצְּחִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְזֹנִים וְשֹׁכְבִים אֶת-זָכָר וְגֹנְבֵי נֶפֶשׁ וְשַׁקְרָנִים וְנִשְׁבָּעִים לַשָּׁקֶר וְכָל-מַעֲשֶׂה הֶפֶךְ מִן-הַלֶּקַח הַבָּרִיא׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כְּפִי בְשׂוֹרַת כְּבוֹד הַאֵל הַמְבֹרָךְ אֲשֶׁר הִפְקִיד בְּיָדִי׃
</p>
<a name="aac"> </a>
<h2>הכרת טובה על רחמי אלהים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהִנְנִי מוֹדֶה לְיֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ הַמְאַזְּרֵנִי חָיִל אֲשֶׁר רָאַנִי נֶאֱמָן וַיְשִׂימֵנִי לִמְשָׁרֵת לוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲשֶׁר מִלְּפָנִים הָיִיתִי מְגַדֵּף וּמְרַדֵּף וּמְחָרֵף אֲבָל רֻחַמְתִּי כִּי עָשִׂיתִי מִבְּלִי-דַעַת בְּאֵין אֱמוּנָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּגְדַּל עָלַי בִּמְאֹד מְאֹד חֶסֶד אֲדֹנֵינוּ עִם-הָאֱמוּנָה וְהָאַהֲבָה בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;נֶאֱמָן הַדָּבָר וְרָאוּי לַכֹּל לְהִתְקַבֵּל שֶׁהַמָּשִׁיחַ יֵשׁוּעַ בָּא לָעוֹלָם לְהוֹשִׁיעַ אֶת-הַחַטָּאִים אֲשֶׁר אָנֹכִי הַגָּדוֹל בָּהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּבַעֲבוּר זֹאת רֻחַמְתִּי לְמַעַן אֲשֶׁר יַרְאֶה יֵשׁוּעַ הַמָּשִׁיחַ בִּי בָרִאשׁוֹנָה אֶת-כָּל-אֹרֶךְ רוּחוֹ לִהְיוֹתִי לְאוֹת לְכֹל אֲשֶׁר-יָבֹאוּ לְהַאֲמִין בּוֹ לִהְיוֹת לָהֶם חַיֵּי עוֹלָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּמֶלֶךְ עוֹלָמִים הָאֱלֹהִים הַקַּיָּם לָעַד  וְהַנֶּעְלָם מֵעַיִן וְהֶחָכָם לְבַדּוֹ לוֹ הַכָּבוֹד וְהֶהָדָר לְעוֹלְמֵי עוֹלָמִים אָמֵן׃(<a href="../../Tenach/Tehillim/Tehillime5.htm#13">תהילים קמה' יג'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah45.htm#14">ישעיהו מה' יד'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֶת-הַמִּצְוָה הַזֹּאת אֲנִי מְצַוְּךָ בְּנִי טִימוֹתִיּוֹס כְּפִי הַנְּבוּאוֹת הַקֹּדְמוֹת עָלֶיךָ אֲשֶׁר תִּלָּחֵם עַל-יָדָן הַמִּלְחָמָה הַטּוֹבָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לֶאֱחֹז בָּאֱמוּנָה וּבְדַעַת נְקִיָּה אֲשֶׁר-יֵשׁ מֹאֲסִים בָּהּ וַתִּשָּׁבֵר אֳנִיַּת אֱמוּנָתָם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּמֵהֶם הוּמְנִיּוֹס וַאֲלֶכְסַנְדְּרוֹס אֲשֶׁר מְסַרְתִּים לַשָׂטָן לְמַעַן יִוָּסְרוּ לְבִלְתִּי גַדֵּף עוֹד׃
</p>
<a href="1Timothy02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>