<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>תחיית המשיח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנִי מַזְכִּירְכֶם אַחַי אֶת-הַבְּשֹׁוֹרָה אֲשֶׁר בִּשַּׂרְתִּי אֶתְכֶם וְאַתֶּם קִבַּלְתֶּם וַעֲמַדְתֶּם בָּהּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְגַם תִּוָּשְׁעוּ בָהּ אִם-תַּחֲזִיקוּ בַדָּבָר אֲשֶׁר בִּשַּׂרְתִּי אֶתְכֶם רַק אִם לֹא-הֶאֱמַנְתֶּם לַשָּׁוְא׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי רֵאשִׁית כָּל-דָּבָר מָסַרְתִּי לָכֶם מַה-שֶּׁקִּבַּלְתִּי כִּי-הַמָּשִׁיחַ מֵת לְכַפֵּר עַל-חַטֹּאתֵינוּ כַּכָּתוּב׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#5">ישעיהו נג' ה'-ו'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְנִקְבַּר וְהוּקַם בַּיּוֹם הַשְּׁלִישִׁי כַּכָּתוּב׃(<a href="../../Tenach/Hoshea/Hoshea06.htm#2">הושע ו' ב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim16.htm#10">תהילים טז' י'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְנִרְאָה אֶל-כֵּיפָא וְאַחֲרָיו אֶל-שְׁנֵים הֶעָשָׂר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַחֲרֵי-כֵן נִרְאָה לְיוֹתֵר מֵחֲמֵשׁ מֵאוֹת אַחִים כְּאֶחָד אֲשֶׁר רֻבָּם עוֹדָם בַּחַיִּים וּמִקְצָתָם יָשֵׁנוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְאַחֲרֵי-כֵן נִרְאָה אֶל-יַעֲקֹב וְאַחֲרָיו אֶל-כָּל-הַשְּׁלִיחִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאַחֲרֵי כֻלָּם נִרְאָה גַם-אֵלַי הַדֹּמֶה לְנָפֶל׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי אֲנִי הַצָּעִיר בַּשְּׁלִיחִים וְקָטֹנְתִּי מֵהִקָּרֵא שָׁלִיחַ כִּי-רָדַפְתִּי אֶת-קְהַל הָאֱלֹהִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲבָל בְּחֶסֶד אֱלֹהִים הָיִיתִי מַה-שֶּׁהָיִיתִי וְחַסְדּוֹ עָלַי לֹא-הָיָה לָרִיק כִּי-יוֹתֵר מִכֻּלָּם עָמַלְתִּי וְלֹא אֲנִי כִּי-אִם-חֶסֶד אֱלֹהִים אֲשֶׁר עִמָּדִי׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהִנֵּה גַּם-אֲנִי גַּם-הֵמָּה כָּכָה מַשְׁמִיעִים וְכָכָה הֶאֱמַנְתֶּם׃
</p>
<a name="aoc"> </a>
<h2>תחיית המתים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִם-הֻגַּד כִּי-הוּקַם הַמָּשִׁיחַ מִן-הַמֵּתִים אֵיךְ יֹאמְרוּ אֲנָשִׁים מִכֶּם אֵין תְּחִיָּה לַמֵּתִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אִם-אֵין תְּחִיָּה לַמֵּתִים גַּם-הַמָּשִׁיחַ לֹא הוּקָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאִם-הַמָּשִׁיחַ לֹא הוּקָם רִיק שְׁמוּעָתֵנוּ וְרִיק אֱמוּנַתְכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְגַם-נִמְצָא שֶׁעֵדֵי שֶׁקֶר אֲנַחְנוּ לֵאלֹהִים יַעַן אֲשֶׁר-הֲעִידֹנוּ אֶת-הָאֱלֹהִים כִּי הֵקִים אֶת-הַמָּשִׁיחַ וְהוּא לֹא הֱקִימוֹ אִם כֵּן הַדָּבָר שֶׁהַמֵּתִים לֹא יָקוּמוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי אִם-הַמֵּתִים לֹא יָקוּמוּ גַּם-הַמָּשִׁיחַ לֹא קָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִם-הַמָּשִׁיחַ לֹא קָם הֶבֶל אֱמוּנַתְכֶם וְעוֹדְכֶם בְּחַטֹּאתֵיכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אִם-כֵּן גַּם-הַיְשֵׁנִים בַּמָּשִׁיחַ אָבָדוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאִם-בַּחַיִּים הָאֵלֶּה בִּלְבַד בֹּטְחִים אֲנַחְנוּ בַּמָּשִׁיחַ אֲמֵלָלִים מִכָּל-אָדָם אֲנָחְנוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲבָל עַתָּה הַמָּשִׁיחַ הוּקַם מִן-הַמֵּתִים רֵאשִׁית הַיְשֵׁנִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי אַחֲרֵי אֲשֶׁר-בָּא הַמָּוֶת עַל-יְדֵי אָדָם (<a href="../../Tenach/Bereshit/Bereshit02.htm#17">בראשית ב' יז'</a>) גַּם-תְּחִיַּת הַמֵּתִים בָּאָה עַל-יְדֵי אָדָם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי כַּאֲשֶׁר בָּאָדָם הָרִאשׁוֹן מֵתִים כֻּלָּם כֵּן יִחְיוּ כֻלָּם בַּמָּשִׁיחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְכָל-אֶחָד וְאֶחָד בְּסִדְרוֹ רֵאשִׁית כֻּלָּם הַמָּשִׁיחַ וְאַחֲרֵי-כֵן אֹתָם שֶׁהֵם לַמָּשִׁיחַ בְּבוֹאוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאַחֲרֵי כֵן הַקֵּץ כְּשֶׁיִּמְסֹר אֶת-הַמַּלְכוּת לֵאלֹהִים הָאָב אַחֲרֵי הַשְׁבִּיתוֹ כָּל-מִשְׂרָה וְכָל-שָׁלְטָן וּגְבוּרָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי-הוּא מָלֹךְ יִמְלֹךְ עַד כִּי-יָשִׁית אֶת-כָּל-אֹיְבָיו תַּחַת רַגְלָיו׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַחֲרוֹן הָאֹיְבִים אֲשֶׁר יִכָּחֵד הוּא הַמָּוֶת׃(<a href="../../Tenach/Yishayah/Yishayah25.htm#8">ישעיהו כה' ח'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי-כֹל שָׁת תַּחַת רַגְלָיו (<a href="../../Tenach/Tehillim/Tehillim08.htm#7">תהילים ח' ז'</a>) וּבְאָמְרוֹ כֹּל הוּשַׁת תַּחְתָּיו בָּרוּר הוּא שֶׁהַשָּׁת כֹּל תַּחְתָּיו אֵינֶנּוּ בַכְּלָל׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְכַאֲשֶׁר יוּשַׁת הַכֹּל תַּחְתָּיו אָז יוּשַׁת הַבֵּן גַּם-הוּא תַּחַת הַשָּׁת-כֹּל תַּחְתָּיו לְמַעַן יִהְיֶה הָאֱלֹהִים הַכֹּל בַּכֹּל׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי מַה-יַּעֲשׂוּ הַנִּטְבָּלִים בְּעַד הַמֵּתִים אִם-אֱמֶת הוּא שֶׁהַמֵּתִים לֹא-יָקוּמוּ לָמָּה-זֶּה יִטָּבְלוּ בְּעַד הַמֵּתִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְלָמָּה זֶּה מִסְתַּכְּנִים אֲנַחְנוּ בְּכָל-שָׁעָה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בִּתְהִלַּתֵנוּ' ,event);" onmouseout="Hide();">בִּתְהִלַּתְכֶם</span>] אֲשֶׁר יֶשׁ-לִי בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ מֵעִיד אֲנִי עָלַי אִם-לֹא מֵת אֲנִי בְּכָל-יוֹם וָיוֹם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אִם-כְּדֶרֶךְ כָּל-אָדָם נִלְחַמְתִּי עִם-הַחַיּוֹת הָרָעוֹת בְּאֶפְסוֹס מַה-הִיא תוֹעַלְתִּי אִם-הַמֵּתִים לֹא יָקוּמוּ נֹאכְלָה וְנִשְׁתֶּה כִּי-מָחָר נָמוּת׃(<a href="../../Tenach/Yishayah/Yishayah22.htm#13">ישעיהו כב' יג'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אַל-נָא תַּתְעוּ נַפְשׁוֹתֵיכֶם חֶבְרַת אֲנָשִׁים רָעִים תַּשְׁחִית מִדּוֹת טֹבוֹת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;הָקִיצוּ בְּמֵישָׁרִים וְאַל-תֶּחֱטָאוּ (<a href="../../Tenach/Tehillim/Tehillim04.htm#5">תהילים ד' ה'</a>) כִּי-יֵשׁ אֲנָשִׁים אֲשֶׁר אֵין-בָּהֶם דַּעַת אֱלֹהִים אֲנִי אֹמֵר זֹאת לְבָשְׁתְּכֶם׃
</p>
<a name="aod"> </a>
<h2>הגוף החדש</h2>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְכִי-יֹאמַר אִישׁ אֵיךְ יָקוּמוּ הַמֵּתִים וּכְשֶׁיָּשׁוּבוּ מַה-גּוּפָם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אַתָּה הַסָּכָל הֵן מַה-שֶּׁתִּזְרַע לֹא יִחְיֶה בִּלְתִּי אִם-יָמוּת׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וּכְשֶׁתִּזְרַע אֵינְךָ זֹרֵעַ אֶת-הַגּוּף אֲשֶׁר יִהְיֶה כִּי אִם-גַּרְגַּר עָרֹם שֶׁל-חִטָּה אוֹ שֶׁל-אַחַד הַזְּרָעִים׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהָאֱלֹהִים יִתֶּן-לוֹ גוּף כִּרְצוֹנוֹ וּלְכָל-זֶרַע וְזֶרַע אֶת-גּוּפוֹ לְמִינֵהוּ׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#11">בראשית א' יא'-יב'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;לֹא כָל-הַבָּשָׂר בָּשָׂר אֶחָד כִּי מִין אַחֵר הוּא בְּשַׂר הָאָדָם וּמִין אַחֵר בְּשַׂר הַבְּהֵמָה וּמִין אַחֵר בְּשַׂר הַדָּגָה וּמִין אַחֵר בְּשַׂר הָעוֹף׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְיֵשׁ גּוּפוֹת שֶׁבַּשָּׁמַיִם וְגוּפוֹת שֶׁבָּאָרֶץ אֲבָל אַחֵר הוּא כְּבוֹד הַגּוּפוֹת שֶׁבַּשָּׁמַיִם וְאַחֵר הוּא כְּבוֹד הַגּוּפוֹת שֶׁבָּאָרֶץ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;אַחֵר הוּא כְּבוֹד הַשֶּׁמֶשׁ וְאַחֵר הוּא כְּבוֹד הַיָּרֵחַ וְאַחֵר הוּא כְּבוֹד הַכּוֹכָבִים כִּי-כוֹכָב מִכּוֹכָב שֹׁנֶה לְכָבוֹד׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְכֵן תְּחִיַּת הַמֵּתִים הַזְּרִיעָה לְכִלָּיוֹן וְהַתְּקוּמָה לְחַיֵּי עַד׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;יִזָּרַע בְּבִזָּיוֹן וְיָקוּם בְּכָבוֹד יִזָּרַע בְּחֻלְשָׁה וְיָקוּם בִּגְבוּרָה׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;יִזָּרַע גּוּף נַפְשִׁי וְיָקוּם גּוּף רוּחָנִי אִם-יֵשׁ גּוּף נַפְשִׁי גַּם יֵשׁ גּוּף רוּחָנִי׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְכֵן כָּתוּב וַיְהִי הָאָדָם אָדָם הָרִאשׁוֹן לְנֶפֶשׁ חַיָּה (<a href="../../Tenach/Bereshit/Bereshit02.htm#7">בראשית ב' ז'</a>) אָדָם הָאַחֲרוֹן לְרוּחַ מְחַיָּה׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אֲבָל לֹא שֶׁל-הָרוּחַ הִיא הָרִאשׁוֹנָה אֶלָּא שֶׁל-הַנָּפֶשׁ וְאַחֲרֵי-כֵן שֶׁל-הָרוּחַ׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;הָאָדָם הָרִאשׁוֹן מִן-הָאֲדָמָה הוּא שֶׁל-עָפָר וְהָאָדָם הַשֵּׁנִי הוּא הָאָדוֹן מִן-הַשָּׁמָיִם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וּכְמִדַּת הָאֶחָד שֶׁהוּא שֶׁל-עָפָר כֵּן מִדַּת כָּל-אֲשֶׁר שֶׁל-עָפָר הֵם וּכְמִדַּת הָאֶחָד שֶׁהוּא שֶׁל-הַשָּׁמַיִם כֵּן מִדַּת כָּל-אֲשֶׁר שֶׁל-הַשָּׁמָיִם הֵם׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְכַאֲשֶׁר לָבַשְׁנוּ צֶלֶם הָאָדָם שֶׁהוּא שֶׁל-עָפָר כֵּן נִלְבַּשׁ גַּם-צֶלֶם הָאָדָם שֶׁהוּא שֶׁל-הַשָּׁמָיִם׃(<a href="../../Tenach/Bereshit/Bereshit05.htm#3">בראשית ה' ג'</a>)
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְזֹאת אֲנִי אֹמֵר אַחַי כִּי-בָשָׂר וָדָם לֹא-יוּכַל לָרֶשֶׁת אֶת-מַלְכוּת הָאֱלֹהִים וַאֲשֶׁר יִכְלֶה לֹא יִירַשׁ אֵת אֲשֶׁר לֹא-יִכְלֶה׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;הִנֵּה סוֹד אֲגַלֶּה לָכֶם אֲנַחְנוּ לֹא כֻלָּנוּ נִישַׁן הַמָּוֶת אֲבָל כֻּלָּנוּ נִתְחַלָּף׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;בְּרֶגַע אֶחָד כְּהֶרֶף עַיִן כִּתְקֹעַ הַשּׁוֹפָר הָאַחֲרוֹן כִּי יִתָּקַע בַּשּׁוֹפָר וְהַמֵּתִים יִחְיוּ בְּלִי כִלָּיוֹן וַאֲנַחְנוּ נִתְחַלָּף׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;כִּי מַה-שֶּׁעַתָּה סוֹפוֹ לְכִלָּיוֹן יִלְבַּשׁ אַל-כִּלָּיוֹן וּמַה-שֶּׁעַתָּה סוֹפוֹ לָמוּת יִלְבַּשׁ אַל-מָוֶת׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וּמַה-שֶּׁעַתָּה סוֹפוֹ לְכִלָּיוֹן כְּשֶׁיִּלְבַּשׁ אַל-כִּלָּיוֹן וּמַה-שֶּׁעַתָּה סוֹפוֹ לַמָּוֶת כְּשֶׁיִּלְבַּשׁ אַל-מָוֶת אָז יָבֹא דְּבַר-הַכָּתוּב בֻּלַּע הַמָּוֶת לָנֶצַח׃(<a href="../../Tenach/Yishayah/Yishayah25.htm#8">ישעיהו כה' ח</a>)
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;אַיֵּה עָקְצְךָ הַמָּוֶת אַיֵּה נִצְחוֹנֵךְ שְׁאוֹל׃(<a href="../../Tenach/Hoshea/Hoshea13.htm#14">הושע יג' יד'</a>)
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;עֹקֶץ הַמָּוֶת הוּא הַחֵטְא וְכֹחַ הַחֵטְא הִיא הַתּוֹרָה׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;אֲבָל תּוֹדוֹת לֵאלֹהִים אֲשֶׁר נָתַן-לָנוּ הַנִּצָּחוֹן עַל-יְדֵי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;עַל-כֵּן אַחַי חֲבִיבַי הִתְכּוֹנֲנוּ בַּל-תִּמּוֹטוּ וְהַעְדִּיפוּ בְכָל-עֵת בְּמַעֲשֵׂה אֲדֹנֵינוּ מִפְּנֵי שֶׁיֹּדְעִים אַתֶּם כִּי-לֹא לָרִיק עֲמַלְכֶם בַּאֲדֹנֵינוּ׃(<a href="../../Tenach/DivreiB/DivreiB15.htm#7">דברי הימים ב', טו' ז'</a>)
</p>
<a href="1Corinthians16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>