<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>היהודים והתורה -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אִם כֵּן מַה-הוּא יִתְרוֹן הַיְּהוּדִי וּמַה-הִיא תּוֹעֶלֶת הַמִּילָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַרְבֵּה מִכָּל-פָּנִים תְּחִלָּתוֹ שֶׁבְּיָדָם הָפְקְדוּ דִּבְרֵי אֱלֹהִים׃(<a href="../../Tenach/Devarim/Devarim04.htm#7">דברים ד' ז'-ח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillime7.htm#19">תהילים קמז' יט'-כ'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאִם-מִקְצָתָם לֹא הֶאֱמִינוּ מַה-בְּכָךְ הַיְבַטֵּל חֶסְרוֹן אֱמוּנָתָם אֶת-אֶמוּנַת אֱלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;חָלִילָה אֲבָל הָאֵל הוּא הַנֶּאֱמָן וְכָל-הָאָדָם כֹּזֵב (<a href="../../Tenach/Tehillim/Tehillimb6.htm#11">תהילים קטז' יא'</a>) כַּכָּתוּב לְמַעַן תִּצְדַּק בִּדְבָרֶךָ תִּזְכֶּה בְשָׁפְטֶךָ׃(<a href="../../Tenach/Tehillim/Tehillim51.htm#6">תהילים נא' ו'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאִם-עַוְלָתֵנוּ תּוֹדִיעַ אֶת-צִדְקַת הָאֱלֹהִים מַה-נֹּאמַר הֲיֶשׁ-עָוֶל בֵּאלֹהִים הַמְשַׁלֵּחַ חֲרוֹן אַפּוֹ כְּדַבֵּר בְּנֵי-אָדָם אֲנִי מְדַבֵּר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;חָלִילָה שֶׁאִם-כֵּן אֵיךְ יִשְׁפֹּט הָאֱלֹהִים אֶת-הָעוֹלָם׃(<a href="../../Tenach/Iyov/Iyov34.htm#17">איוב לד' יז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי אִם-בְּכָזְבִי תִּרְבֶּה וְתִפְרֹץ אֲמִתּוֹ שֶׁל אֱלֹהִים לִתְהִלָּה לוֹ לָמָּה אֶשָּׁפֵט עוֹד כְּחוֹטֵא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְלָמָּה לֹא נַעֲשֶׂה כִּדְבַר מְחָרֲפֵינוּ וּמוֹצִיאֵי דִבָּה עָלֵינוּ כְּאִלּוּ אֹמְרִים אֲנַחְנוּ נַעֲשֶׂה הָרַע לְמַעַן יָבֹא הַטּוֹב אֵלֶּה הֵם אֲשֶׁר עֲלֵיהֶם יָבֹא דִינָם בְּצֶדֶק׃
</p>
<a name="acc"> </a>
<h2>כל בני אדם חטאו</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעַתָּה מָה הֲיֶשׁ-לָנוּ מַעֲלָה יְתֵרָה לֹא בִמְאוּמָה כְּבָר הוֹכַחְנוּ שֶׁגַּם-הַיְּהוּדִים גַּם-הַיְּוָנִים כֻּלָּם תַּחַת הַחֵטְא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כַּכָּתוּב אֵין צַדִּיק אֵין גַּם-אֶחָד׃(<a href="../../Tenach/Kohelet/Kohelet07.htm#20">קוהלת ז' כז</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֵין מַשְׂכִּיל אֵין-דֹּרֵשׁ אֶת-אֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הַכֹּל סָר יַחְדָּו נֶאֱלָחוּ אֵין עֹשֵׂה-טוֹב אֵין גַּם-אֶחָד׃(<a href="../../Tenach/Tehillim/Tehillim14.htm#1">תהילים יד' א'-ג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim53.htm#2">נג' ב'-ד'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;קֶבֶר פָּתוּחַ גְּרוֹנָם לְשׁוֹנָם יַחֲלִיקוּן חֲמַת עַכְשׁוּב תַּחַת שְׂפָתֵימוֹ׃(<a href="../../Tenach/Tehillim/Tehillim05.htm#10">תהילים ה' י'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillime0.htm#4">קמ' ד'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲשֶׁר אָלָה פִּיהֶם מָלֵא וּמְרֹרוֹת׃(<a href="../../Tenach/Tehillim/Tehillim10.htm#7">תהילים י' ז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;רַגְלֵיהֶם יְמַהֲרוּ לִשְׁפָּךְ-דָּם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;שֹׁד וָשֶׁבֶר בִּמְסִלּוֹתָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְדֶרֶךְ שָׁלוֹם לֹא יָדָעוּ׃(<a href="../../Tenach/Yishayah/Yishayah59.htm#7">ישעיהו נט' ז'-ח'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֵין פַּחַד אֱלֹהִים לְנֶגֶד עֵינֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillim36.htm#2">תהילים לו' ב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַאֲנַחְנוּ יָדַעְנוּ כִּי כָל-מַה-שֶּׁאָמְרָה הַתּוֹרָה מְדַבֶּרֶת לָאֵלֶּה שֶׁעוֹל הַתּוֹרָה עֲלֵיהֶם כְּדֵי שֶׁיִּסָּכֵר כָּל-פֶּה וִיהִי כָל-הָעוֹלָם חַיָּב לִפְנֵי אֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;מִפְּנֵי שֶׁמִּמַּעֲשֵׂי הַתּוֹרָה לֹא-יִצְדַּק לְפָנָיו כָּל-בָּשָׂר (<a href="../../Tenach/Tehillim/Tehillime3.htm#2">תהילים קמג' ב'</a>) כִּי עַל-יְדֵי הַתּוֹרָה דַּעַת הַחֵטְא׃
</p>
<a name="acd"> </a>
<h2>אלהים מצדיק את האדם על-ידי האמונה</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְעַתָּה בִּבְלִי תוֹרָה צִדְקַת אֱלֹהִים יָצְאָה לָאוֹר אֲשֶׁר הֵעִידוּ עָלֶיהָ הַתּוֹרָה וְהַנְּבִיאִים׃(<a href="../../Tenach/Tehillim/Tehillim98.htm#2">תהילים צח' ב'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהִיא צִדְקַת אֱלֹהִים בֶּאֱמוּנַת יֵשׁוּעַ הַמָּשִׁיחַ אֶל-כֹּל וְעַל-כֹּל אֲשֶׁר הֶאֱמִינוּ בוֹ כִּי אֵין לְהַבְדִּיל׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי-כֻלָּם חָטָאוּ וְחַסְרֵי-כְבוֹד אֱלֹהִים הֵמָּה׃(<a href="../../Tenach/Kohelet/Kohelet07.htm#20">קוהלת ז' כ'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְנִצְדְּקוּ חִנָּם בְּחַסְדּוֹ עַל-יְדֵי הַפְּדוּת אֲשֶׁר הָיְתָה בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;<span class="x" onmousemove="Show('perush','או: אשר האלהים שם אותו לְכַפֹּרֶת על-ידי אמונה בדמו.' ,event);" onmouseout="Hide();">אֲשֶׁר שָׂמוֹ הָאֱלֹהִים לְפָנֵינוּ לְכַפֹּרֶת עַל-יְדֵי הָאֱמוּנָה</span> בְּדָמוֹ לְהַרְאוֹת אֶת-צִדְקָתוֹ אַחֲרֵי אֲשֶׁר הֶעֱבִיר אֶת-הַחֲטָאִים הָרִאשֹׁנִים בְּעֵת חֶמְלָתוֹ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לְהַרְאוֹת אֶת-צִדְקָתוֹ בָּעֵת הַזֹּאת כִּי צַדִּיק הוּא וּמַצְדִּיק אֶת-בֶּן-אֱמוּנַת יֵשׁוּעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וּבְכֵן אַיֵּה תְּהִלַּת הַמִּתְהַלֵּל הֲלֹא אָבָדָה וְעַל-יְדֵי אֵיזוּ תוֹרָה הַעַל-יְדֵי-תוֹרַת הַמַּעֲשִׂים לֹא כִּי עַל-יְדֵי תּוֹרַת הָאֱמוּנָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן דָּנִים אֲנַחְנוּ שֶׁבֶּאֱמוּנָה יִצְדַּק הָאָדָם בִּבְלִי מַעֲשֵׂי תוֹרָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אוֹ הֲרַק אֱלֹהֵי הַיְּהוּדִים הָאֱלֹהִים הֲלֹא גַם אֱלֹהֵי הַגּוֹיִם אָכֵן גַּם-אֱלֹהֵי הַגּוֹיִם הוּא׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי אֶחָד הָאֱלֹהִים הַמַּצְדִּיק אֶת-הַמּוּלִים מִתּוֹךְ הָאֱמוּנָה וְאֶת-הָעֲרֵלִים עַל-יְדֵי הָאֱמוּנָה׃(<a href="../../Tenach/Malachi/Malachi01.htm#11">מלאכי א' יא'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הַמְבַטְּלִים אֵפוֹא אֲנַחְנוּ אֶת-הַתּוֹרָה עַל-יְדֵי הָאֱמוּנָה חָלִילָה אַךְ מְקַיְּמִים אֲנַחְנוּ אֶת-הַתּוֹרָה׃
</p>
<a href="Romans04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>