<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>דברי אזהרה והדרכה</h2>
<h3>(<a href="../Matthew/Matthew10.htm#ajd">מתי י' 33-26 </a>;<a href="../Matthew/Matthew10.htm#ajca">20-19</a>;<a href="../Matthew/Matthew12.htm#alda">יב' 32</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי עַד-כֹּה וְעַד-כֹּה בְּהִתְאַסֵּף רִבֲבוֹת עָם עַד כִּי-לָחֲצוּ אִישׁ אֶת-רֵעֵהוּ וַיָּחֶל לְדַבֵּר אֶל-תַּלְמִידָיו לֵאמֹר בָּרִאשׁוֹנָה הִשָּׁמְרוּ לְנַפְשֹׁתֵיכֶם מִשְּׂאוֹר הַפְּרוּשִׁים שֶׁהוּא הַחֲנֻפָּה׃
<a name="alba"> </a>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֵין דָּבָר מְכֻסֶּה אֲשֶׁר לֹא יִגָּלֶה וְלֹא סָתוּם אֲשֶׁר לֹא יִוָּדֵעַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לָכֵן כָּל-אֲשֶׁר דִּבַּרְתֶּם בַּחשֶׁךְ בָּאוֹר יִשָּׁמֵעַ וְאֶת-אֲשֶׁר לְחַשְׁתֶּם בַּחֲדָרִים קָרֹא יִקָּרֵא מֵעַל-הַגַּגּוֹת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם יְדִידָי אַל-תִּירְאוּ מִן-הַמְמִיתִים אֶת-הַגּוּף וְאַחֲרֵי-כֵן אֵין-לְאֵל יָדָם לְהָרַע עוֹד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲבָל אוֹרֶה אֶתְכֶם אֵת אֲשֶׁר תִּירָאוּ יְראוּ אֶת-אֲשֶׁר בְּיָדוֹ לְהָמִית וְאַחַר לְהַשְׁלִיךְ אֶל-גֵּיהִנֹּם אָכֵן אֲנִי אֹמֵר לָכֶם אוֹתוֹ תִּירָאוּן׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#12">ישעיהו ח' יב'-יג'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הֲלֹא תִמָּכַרְנָה חָמֵשׁ צִפֳּרִים בִּשְׁנֵי אִסָּרִים וְאֵין-אַחַת מֵהֶן נִשְׁכַּחַת לִפְנֵי הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillima4.htm#27">תהילים קד' כז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְאַתֶּם גַּם-שַׂעֲרוֹת רֹאשְׁכֶם נִמְנוֹת כֻּלָּן לָכֵן אַל-תִּירָאוּ יְקַרְתֶּם מִצִּפֳּרִים רַבּוֹת׃
<a name="albb"> </a>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם כֹּל אֲשֶׁר יוֹדֶה בִי לִפְנֵי הָאָדָם גַּם בֶּן-הָאָדָם יוֹדֶה בוֹ לִפְנֵי מַלְאֲכֵי אֱלֹהִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהַמְכַחֵשׁ בִּי לִפְנֵי הָאָדָם הוּא יְכֻחַשׁ לִפְנֵי מַלְאֲכֵי אֱלֹהִים׃
<a name="albc"> </a>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכֹל אֲשֶׁר יְדַבֵּר חֶרְפָּה עַל-בֶּן-הָאָדָם יִסָּלַח לוֹ וְהַמְגַדֵּף אֶת-רוּחַ הַקֹּדֶשׁ לֹא יִסָּלַח לוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכַאֲשֶׁר יָבִיאוּ אֶתְכֶם אֶל-בָּתֵּי כְנֵסִיּוֹת וְלִפְנֵי הָרָשֻׁיּוֹת וְהַשַּׁלִּיטִים אַל-תִּדְאֲגוּ אֵיךְ תִּצְטַדְּקוּ וּבַמֶּה תִּצְטַדְּקוּ וּמַה-תְּדַבֵּרוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי-רוּחַ הַקֹּדֶשׁ הוּא יוֹרֶה אֶתְכֶם בַּשָּׁעָה הַהִיא אֶת-הַנָּכוֹן לְדַבֵּר׃(<a href="../../Tenach/Shemot/Shemot04.htm#12">שמות ד' יב'</a>)
</p>
<a name="alc"> </a>
<h2>המשל על העשיר הטיפש</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר אֵלָיו אֶחָד מִן-הָעָם רַבִּי אֱמָר-נָא אֶל-אָחִי וְיַחֲלֹק אִתִּי אֶת-הַיְרֻשָּׁה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמֶר אֵלָיו בֶּן-אָדָם מִי שָׂמַנִי עֲלֵיכֶם לְשֹׁפֵט וְלִמְחַלֵּק׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם רְאוּ וְהִשָּׁמְרוּ לָכֶם מִבְּצֹעַ בָּצַע כִּי חַיֵּי הָאָדָם אֵינָם תְּלוּיִם בְּהַרְבּוֹת קִנְיָנָיו׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#11">תהילים יב' יא'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמֶר אֲלֵיהֶם לֵאמֹר שְׂדֵה אִישׁ עָשִׁיר אֶחָד עָשָׂה תְּבוּאָה הַרְבֵּה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּחְשֹׁב בְּלִבּוֹ לֵאמֹר מָה-אֶעֱשֶׂה כִּי אֵין-לִי מָקוֹם לֶאֱסוֹף אֶת-תְּבוּאָתִי׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר אֶת-זֹאת אֶעֱשֶׂה הָרֹס אֲסָמַי וּבָנֹה גְּדוֹלִים מֵהֶם וְאֶכְנְסָה שָׁמָּה אֶת-כָּל-יְבוּלִי וְטוּבִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאֹמַר לְנַפְשִׁי נַפְשִׁי יֶשׁ-לָךְ טוֹבָה הַרְבֵּה לְשָׁנִים רַבּוֹת הִנָּפְשִׁי אִכְלִי שְׁתִי וְשִׂישִׂי׃(<a href="../../Tenach/Mishley/Mishley18.htm#11">משלי יח' יא'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah09.htm#22">ירמיהו ט' כב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהָאֱלֹהִים אָמַר לוֹ אַתָּה הַכְּסִיל בְּעֶצֶם הַלַּיְלָה הַזֶּה יִדְרְשׁוּ מִמְּךָ אֶת-נַפְשֶׁךָ וַאֲשֶׁר הֲכִינוֹתָ לְּךָ לְמִי יִהְיֶה׃(<a href="../../Tenach/Tehillim/Tehillim39.htm#7">תהילים לט' ז'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim49.htm#18">מט' יח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;זֶה חֵלֶק הָאֹצֵר לוֹ אֹצָרוֹת וְלֹא יַעְשִׁיר בֵּאלֹהִים׃
</p>
<a name="ald"> </a>
<h2>אל דאגה</h2>
<h3>(<a href="../Matthew/Matthew06.htm#afh">מתי ו' 34-25</a>;<a href="../Matthew/Matthew06.htm#afe">ו' 21-19</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֶל-תַּלְמִידָיו לָכֵן אֲנִי אֹמֵר לָכֶם אַל-תִּדְאֲגוּ לְנַפְשְׁכֶם מַה-תֹּאכְלוּ וְלֹא לְגוּפְכֶם מַה-תִּלְבָּשׁוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הַנֶּפֶשׁ יְקָרָה הִיא מִן-הַמָּזוֹן וְהַגּוּף יָקָר מִן-הַמַּלְבּוּשׁ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;הִתְבּוֹנֲנוּ אֶל-הָעֹרְבִים אֲשֶׁר לֹא יִזְרְעוּ וְלֹא יִקְצֹרוּ וְגַם-אֵין לָהֶם מְגוּרָה וְאוֹצָר וְהָאֱלֹהִים מְכַלְכֵּל אוֹתָם וּמַה-יְּקָרִים אַתֶּם מִן-הָעוֹף׃(<a href="../../Tenach/Iyov/Iyov38.htm#41">איוב לח' מא'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּמִי-זֶה מִכֶּם אֲשֶׁר בְּדַאֲגָתוֹ יוּכַל לְהוֹסִיף אַמָּה אַחַת עַל-קוֹמָתוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְעַתָּה הֵן-מְעַט מִזְעָר לַעֲשׂוֹת לֹא תוּכָלוּ וְלַיּוֹתֵר מַה-תִּדְאָגוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;הִתְבּוֹנֲנוּ אֶל-הַשּׁוֹשַׁנִּים הַצֹּמְחוֹת וְאֵינָן טֹוֹת וְאֵינָן אֹרְגוֹת וַאֲנִי אֹמֵר לָכֶם גַּם-שְׁלֹמֹה בְּכָל-הֲדָרוֹ לֹא-הָיָה לָבוּשׁ כְּאַחַת מֵהֵנָּה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאִם-כָּכָה יַלְבִּישׁ אֱלֹהִים אֶת-חֲצִיר הַשָּׂדֶה אֲשֶׁר הַיּוֹם יֶשְׁנוֹ וּמָחָר יֻשְׁלַךְ לְתוֹךְ הַתַּנּוּר אַף כִּי-אֶתְכֶם קְטַנֵּי אֱמוּנָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;גַּם-אַתֶּם אַל-תִּדְרְשׁוּ מַה-תֹּאכְלוּ וּמַה-תִּשְׁתּוּ וְאַל-תְּהַלְּכוּ בִּגְדֹלוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי אֶת-כָּל-אֵלֶּה מְבַקְשִׁים גּוֹיֵי הָאָרֶץ וַאֲבִיכֶם הוּא יוֹדֵעַ כִּי-צְרִיכִים אַתֶּם לָאֵלֶּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אַךְ דִּרְשׁוּ אֶת-מַלְכוּת הָאֱלֹהִים וְנוֹסַף לָכֶם כָּל-אֵלֶּה׃(<a href="../../Tenach/MelachimA/MelachimA03.htm#13">מלכים א', ג' יג'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אַל-תִּירָא הָעֵדֶר הַקָּטָן (<a href="../../Tenach/Yishayah/Yishayah41.htm#14">ישעיהו מא' יד'</a>) כִּי רָצָה אֲבִיכֶם לָתֶת לָכֶם אֵת הַמַּלְכוּת׃(<a href="../../Tenach/Daniel/Daniel07.htm#27">דניאל ז' כז'</a>)
<a name="alda"> </a>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;מִכְרוּ אֶת-אֲשֶׁר לָכֶם וּתְנוּ צְדָקָה עֲשׂוּ לָכֶם כִּיסִים אֲשֶׁר לֹא יִבְלוּ וְאוֹצָר בַּשָּׁמַיִם אֲשֶׁר לֹא יִגָּרַע לְעוֹלָם אֲשֶׁר גַּנָּב לֹא-יִקְרַב אֵלָיו וְסָס לֹא יֹאכְלֵהוּ׃(<a href="../../Tenach/Chagay/Chagay01.htm#6">חגי א' ו'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כִּי-בִמְקוֹם אוֹצַרְכֶם שָׁם יִהְיֶה גַם-לְבַבְכֶם׃
</p>
<a name="ale"> </a>
<h2>יש לעמוד על המשמר</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axe">מתי כד' 51-45</a>)</h3>
<p>
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;מָתְנֵיכֶם יִהְיוּ חֲגוּרִים וְהַנֵּרוֹת דֹּלְקִים׃(<a href="../../Tenach/Shemot/Shemot12.htm#11">שמות יב' יא'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְאַתֶּם הֱיוּ דֹמִים לָאֲנָשִׁים הַמְחַכִּים לָאֲדֹנֵיהֶם מָתַי יָשׁוּב מִן-הַחֲתֻנָּה וְכַאֲשֶׁר יָבוֹא וְדָפַק יִפְתְּחוּ-לוֹ כְּרָגַע׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אַשְׁרֵי הָעֲבָדִים הָהֵם אֲשֶׁר הָאָדוֹן בְּבוֹאוֹ יִמְצָאֵם שֹׁקְדִים אָמֵן אֹמֵר אֲנִי לָכֶם כִּי יִתְאַזֵּר וְיוֹשִׁיבֵם וְהָלַךְ וְשֵׁרֵת אוֹתָם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְאִם-יָבוֹא בָּאַשְׁמֻרָה הַשֵּׁנִית אוֹ בָּאַשְׁמֻרָה הַשְּׁלִישִׁית וְיִמְצָא כֵן אַשְׁרֵי הָעֲבָדִים הָהֵם׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְזֹאת דְּעוּ כִּי אִלּוּ יָדַע בַּעַל הַבַּיִת בְּאֵי-זוֹ שָׁעָה יָבוֹא הַגַּנָּב כִּי-עַתָּה שָׁקַד וְלֹא-נָתַן לַחְתֹּר אֶת-בֵּיתוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;לָכֵן גַּם-אַתֶּם הֱיוּ נְכוֹנִים כִּי בְשָׁעָה אֲשֶׁר לֹא פִלַּלְתֶּם יָבוֹא בֶּן-הָאָדָם׃
<a name="alea"> </a>
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס אֲדֹנֵינוּ הֲלָנוּ אַתָּה אֹמֵר אֶת-הַמָּשָׁל הַזֶּה אִם-גַּם לְכָל-אָדָם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֹּאמֶר הָאָדוֹן מִי-הוּא אֵפוֹא הַסֹּכֵן הַנֶּאֱמָן וְהַנָּבוֹן אֲשֶׁר יַפְקִידֵהוּ הָאָדוֹן עַל-עֲבָדָיו לָתֵת אֶת-אֲרֻחָתָם בְּעִתּוֹ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אַשְׁרֵי הָעֶבֶד הַהוּא אֲשֶׁר יָבֹא אֲדֹנָיו וְיִמְצָאֵהוּ עֹשֶׂה כֵן׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;אֱמֶת אַגִּיד לָכֶם כִּי עַל-כֹּל אֲשֶׁר-יֵשׁ-לוֹ יַפְקִידֵהוּ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהָעֶבֶד הַהוּא אִם-יֹאמַר בְּלִבּוֹ מְאַחֵר אֲדֹנִי לָבוֹא וְהֵחֵל לְהַכּוֹת אֶת-הָעֲבָדִים וְאֶת-הַשְּׁפָחוֹת וְלֶאֱכֹל וְלִשְׁתּוֹת וְלִשְׁכֹּר׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;בּוֹא יָבוֹא אֲדֹנֵי הָעֶבֶד הַהוּא בְּיוֹם לֹא-יְצַפֶּה וּבְשָׁעָה לֹא יֵדָע וִישַׁסֵּף אוֹתוֹ וְשָׂם אֶת-חֶלְקוֹ עִם-הַסּוֹרֲרִים׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְהָעֶבֶד הַהוּא אֲשֶׁר יָדַע אֶת-רְצוֹן אֲדֹנָיו וְלֹא הֵכִין וְלֹא-עָשָׂה כִרְצוֹנוֹ יֻכֶּה מַכּוֹת רַבּוֹת׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַאֲשֶׁר לֹא-יָדַע וְעָשָׂה דְבָרִים אֲשֶׁר הוּא חַיָּב עֲלֵיהֶם מַכּוֹת לֹא-יֻכֶּה כִּי אִם-מְעָט כִּי כָל-אִישׁ אֲשֶׁר נִתַּן-לוֹ הַרְבֵּה דָּרוֹשׁ יִדָּרֵשׁ מִמֶּנּוּ הַרְבֵּה וַאֲשֶׁר הִפְקִידוּ בְיָדוֹ הַרְבֵּה יִשְׁאֲלוּ מֵאִתּוֹ יוֹתֵר׃(<a href="../../Tenach/Devarim/Devarim25.htm#2">דברים כה' ב'</a>)
</p>
<a name="alf"> </a>
<h2>פילוג בגלל ישוע</h2>
<h3>(<a href="../Matthew/Matthew10.htm#aje">מתי י' 39-32</a>)</h3>
<p>
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;אֲנִי בָּאתִי לְשַׁלַּח אֵשׁ בָּאָרֶץ וּמֶה-חָפַצְתִּי כִּי כְבָר בָּעָרָה׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְיֵשׁ לִי לְהִטָּבֵל טְבִילָה אֶחָת וּמַה-יֵּצַר לִי עַד כִּי-תְכֻלֶּה׃
<a name="alfa"> </a>
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;הַאֹמְרִים אַתֶּם שֶׁבָּאתִי לָתֵת שָׁלוֹם בָּאָרֶץ אֲנִי אֹמֵר לָכֶם לֹא כִּי אִם-מַחֲלֹקֶת׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;כִּי מֵעַתָּה חֲמִשָּׁה בְּבַיִת אֶחָד יֵחָלֵקוּ שְׁלשָׁה עַל-שְׁנַיִם וּשְׁנַיִם עַל-שְׁלשָׁה׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;הָאָב יֵחָלֵק עַל-הַבֵּן וְהַבֵּן עַל-הָאָב הָאֵם עַל-הַבַּת וְהַבַּת עַל-הָאֵם הֶחָמוֹת עַל-הַכַּלָּה וְהַכַּלָּה עַל-הֶחָמוֹת׃(<a href="../../Tenach/Micha/Micha07.htm#6">מיכה ז' ו'</a>)</p>
<a name="alg"> </a>
<h2>הבחנת הזמנים</h2>
<h3>(<a href="../Matthew/Matthew16.htm#apba">מתי טז' 3-2</a>)</h3>
<p>
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיֹּאמֶר גַּם אֶל-הֲמוֹן הָעָם כִּרְאֹתְכֶם אֶת-הָעָב עֹלֶה בַמַּעֲרָב וַאֲמַרְתֶּם גֶּשֶׁם בָּא וְכֵן יִהְיֶה׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וְאִם-נָשְׁבָה רוּחַ הַנֶּגֶב תֹּאמְרוּ הִנֵּה חֹם בָּא וְגַם יָבוֹא׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;הַחֲנֵפִים יֹדְעִים אַתֶּם לִבְחֹן אֶת-פְּנֵי הָאָרֶץ וְהַשָּׁמָיִם וְאֶת-הָעֵת הַזֹּאת אֵיךְ לֹא תִבְחֲנוּ אֹתָהּ׃
</p>
<a name="alh"> </a>
<h2>התפייסות</h2>
<h3>(<a href="../Matthew/Matthew05.htm#aefa">מתי ה' 26-25</a>)</h3>
<p>
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;מַדּוּעַ מֵעַצְמְכֶם אֵינְכֶם דָּנִים דִּין אֱמֶת׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;כִּי בְּלֶכְתְּךָ אֶל-הַשַּׂר עִם-אִישׁ רִיבֶךָ הִשְׁתַּדֵּל לְהִנָּצֵל מִמֶּנּוּ בְּעוֹדְךָ בַדָּרֶךְ פֶּן-יִסְחַב אוֹתְךָ אֶל-הַשֹּׁפֵט וְהַשֹּׁפֵט יִמְסָרְךָ אֶל-הַשּׁוֹטֵר וְהַשּׁוֹטֵר יַשְׁלִיכְךָ אֶל-בֵּית הַכֶּלֶא׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וַאֲנִי אֹמֵר לְךָ לֹא תֵצֵא מִשָּׁם עַד אִם-שִׁלַּמְתָּ גַּם אֶת-הַפְּרוּטָה הָאַחֲרוֹנָה׃
</p>
<a href="Luke13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>