<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Thessalonians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Thessalonians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול הראשונה אל התסלוניקים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>שרותו של שאול בתסלוניקי</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּי אַתֶּם אַחַי יְדַעְתֶּם אֶת-מְבוֹאֵנוּ אֲלֵיכֶם כִּי לֹא-הָיָה לָרִיק׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאַחֲרֵי אֲשֶׁר עֻנֵּינוּ וּלְחֶרְפָּה הָיִינוּ בְּפִילִפִּי כַּאֲשֶׁר יְדַעְתֶּם הִתְחַזַּקְנוּ בֵאלֹהֵינוּ לְהַגִּיד גַּם-לָכֶם אֶת-הַבְּשׂוֹרָה בְּנַפְתּוּלִים רַבִּים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי תוֹכַחְתֵּנוּ אֵינֶנָּה מִתּוֹךְ טָעוּת וְלֹא מִתּוֹךְ טֻמְאָה וְלֹא בִּרְמִיָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי כַּאֲשֶׁר נִמְצֵאנוּ נֶאֱמָנִים לֵאלֹהִים לְהַפְקִיד בְּיָדֵנוּ הַבְּשׂוֹרָה כֵּן נְדַבֵּר וְלֹא לִהְיוֹת רְצוּיִם לִבְנֵי אָדָם כִּי אִם-לֵאלֹהִים הַבֹּחֵן לִבּוֹתֵנוּ׃(<a href="../../Tenach/DivreiA/DivreiA29.htm#17">דברי הימים א', כט' יז'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley17.htm#3">משלי יז' ג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי מֵעוֹלָם לֹא דִבַּרְנוּ בִּשְׂפַת חֲלָקוֹת כַּאֲשֶׁר יְדַעְתֶּם (<a href="../../Tenach/Iyov/Iyov32.htm#21">איוב לב' כא'-כב'</a>) וְלֹא לְמַעַן בְּצֹעַ בֶּצַע בַּסָּתֶר עֵד הָאֱלֹהִים׃(<a href="../../Tenach/ShemuelA/ShemuelA12.htm#5">שמואל א', יב' ה'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov16.htm#19">איוב טז' יט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;גַּם לֹא-בִקַּשְׁנוּ מִן-הָאָדָם כָּבוֹד לֹא מִכֶּם וְלֹא מֵאֲחֵרִים אַף כִּי יָכֹלְנוּ לִהְיוֹת בִּיקָר כִּשְׁלִיחֵי הַמָּשִׁיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֶלָּא הָלַכְנוּ לְאַט בְּתוֹכֲכֶם כְּאֹמֶנֶת מְפַנֶּקֶת אֶת-בָּנֶיהָ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּבְחַבְּבֵנוּ אֶתְכֶם כָּכָה חָפַצְנוּ לָתֵת לָכֶם לֹא אֶת-בְּשׂוֹרַת הָאֱלֹהִים לְבַד אֶלָּא אַף נַפְשֹׁתֵינוּ יַעַן כִּי-הֱיִיתֶם חֲבִיבִים עָלֵינוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֲלֹא תִזְכְּרוּ אַחַי אֶת-עֲמָלֵנוּ וְאֶת-תְּלָאָתֵנוּ אֲשֶׁר יָגַעְנוּ לַיְלָה וְיוֹמָם לְבִלְתִּי הֱיוֹת לְמַשָׂא לְאִישׁ מִכֶּם בְּבַשְׂרֵנוּ בְקִרְבְּכֶם אֶת-בְּשׂוֹרַת הָאֱלֹהִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;עֵדִים אַתֶּם וְעֵד הָאֱלֹהִים אִם-לֹא בִקְדֻשָּׁה וּבְצֶדֶק וּבְתָמִים הָיִינוּ עִמָּכֶם הַמַּאֲמִינִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַתֶּם יְדַעְתֶּם כִּי-כְאָב אֶת-בָּנָיו הִזְהַרְנוּ אֶת-כָּל-אֶחָד מִכֶּם וְדִבַּרְנוּ עַל לִבּוֹ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַנָּעַד בָּכֶם לָלֶכֶת כַּטּוֹב לִפְנֵי הָאֱלֹהִים הַקּוֹרֵא אֶתְכֶם לְמַלְכוּתוֹ וְלִכְבוֹדוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;בַּעֲבוּר זֹאת אֲנַחְנוּ לֹא נֶחְדַּל לְהוֹדֹת לֵאלֹהִים כִּי אַתֶּם קִבַּלְתֶּם מֵאִתָּנוּ דְּבַר שְׁמוּעַת הָאֱלֹהִים וְלֹא-קִבַּלְתֶּם אוֹתוֹ כִּדְבַר בְּנֵי-אָדָם כִּי אִם-כְּמוֹ-שֶׁהוּא בֶאֱמֶת כִּדְבַר הָאֱלֹהִים אֲשֶׁר גַּם-פֹּעֵל בָּכֶם הַמַּאֲמִינִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי-אַתֶּם אַחַי הֲלַכְתֶּם בְּעִקְּבֵי קְהִלּוֹת הָאֱלֹהִים אֲשֶׁר-בְּאֶרֶץ יְהוּדָה בַּמָּשִׁיחַ יֵשׁוּעַ כִּי גַּם-אַתֶּם עֻנֵּיתֶם עַל-יְדֵי בְנֵי-עַמְּכֶם כַּאֲשֶׁר עֻנּוּ גַם-הֵם עַל-יְדֵי הַיְּהוּדִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲשֶׁר אַף-הָרְגוּ אֶת-הָאָדוֹן יֵשׁוּעַ וְאֶת-נְבִיאֵיהֶם וְאוֹתָנוּ רָדָפוּ וְאֵינָם טוֹבִים בְּעֵינֵי אֱלֹהִים וּמִתְקוֹמֲמִים לְכָל-אָדָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הָעֹצְרִים אֹתָנוּ מִדַּבֵּר אֶל-הַגּוֹיִם שֶׁיִּוָּשֵׁעוּ לְמַעַן אֲשֶׁר-יְמַלְאוּ אֶת-חַטֹּאתֵיהֶם בְּכָל-עֵת וַתַּשִׂיגֵם הַחֵמָה עַד-כַּלֵּה׃
</p>
<a name="abc"> </a>
<h2>שאול מתכוון לשוב לתסלוניקי</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַאֲנַחְנוּ אַחַי אַחֲרֵי אֲשֶׁר-שָׁכֹלְנוּ אֶתְכֶם לִזְמַן מְעַט לְפָנִים וְלֹא לַלֵּב חַשְׁנוּ עַד-מְאֹד לִרְאוֹת פְּנֵיכֶם בִּתְשׁוּקָה רַבָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְעַל-כֵּן חָפַצְנוּ לָבוֹא אֲלֵיכֶם אֲנִי פוֹלוֹס פַּעַם וּשְׁתָּיִם וְהַשָׂטָן עֲצָרָנוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי מִי תִקְוָתֵנוּ וּמִי שִׂמְחָתֵנוּ וַעֲטֶרֶת תִּפְאַרְתֵּנוּ הֲלֹא גַם-אַתֶּם לִפְנֵי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ בְּבוֹאוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אָמְנָם אַתֶּם כְּבוֹדֵנוּ וְשִׂמְחָתֵנוּ׃
</p>
<a href="1Thessalonians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>