<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Ephesians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Ephesians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול אל האפסים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>אחדות הגוף</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;עַל-כֵּן אַזְהִירְכֶם אֲנִי הָאָסוּר בָּאָדוֹן לְהִתְהַלֵּךְ כַּאֲשֶׁר יָאֲתָה לְמִשְׁמַרְתְּכֶם אֲשֶׁר נִקְרֵאתֶם לָהּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בְּכָל-נְמִיכוּת וַעֲנָוָה וּבְאֹרֶךְ רוּחַ לָשֵׂאת אִישׁ אֶת-רֵעֵהוּ בְּאַהֲבָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְשִׁקְדוּ לִשְׁמֹר אֶת-אַחֲדוּת הָרוּחַ בַּאֲגֻדַּת הַשָּׁלוֹם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;גּוּף אֶחָד וְרוּחַ אֶחָד כַּאֲשֶׁר גַּם-נִקְרֵאתֶם בְּתִקְוַת מִשְׁמַרְתְּכֶם הָאֶחָת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אָדוֹן אֶחָד אֱמוּנָה אַחַת טְבִילָה אֶחָת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֵל וְאָב אֶחָד לַכֹּל שֶׁהוּא עַל-כֹּל וְאֶת-כֹּל וּבְתוֹךְ כֹּל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֲבָל לְכָל-אֶחָד וְאֶחָד מִמֶּנּוּ נִתַּן הֶחָסֶד כְּמִדַּת מַתְּנַת הַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-כֵּן הוּא אוֹמֵר עָלָה לַמָּרוֹם שָׁבָה שֶׁבִי וַיִּתֵּן מַתָּנוֹת לָאָדָם׃(<a href="../../Tenach/Tehillim/Tehillim68.htm#19">תהילים סח' יט'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעָלָה שֶׁאָמַר מַה-הוּא אִם-לֹא שֶׁיָּרַד מִקֹּדֶם לְתַחְתִּיּוֹת אָרֶץ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הוּא הַיֹּרֵד וְהוּא הָעֹלֶה לְמַעְלָה מִכָּל-הַשָּׁמָיִם לְמַעַן יְמַלֵּא אֶת-הַכֹּל׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#24">ירמיהו כג' כד'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהוּא נָתַן אֶת-אֵלֶּה שְׁלִיחִים וְאֶת-אֵלֶּה נְבִיאִים וְאֶת-אֵלֶּה מְבַשְׂרִים וְאֶת-אֵלֶּה רֹעִים וּמְלַמְּדִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לְהַשְׁלִים אֶת-הַקְּדשִׁים לְמַעֲשֵׂה הָעֲבוֹדָה לְבִנְיַן גּוּף הַמָּשִׁיחַ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַד כִּי-נַגִּיעַ כֻּלָּנוּ לְאַחֲדוּת הָאֱמוּנָה וְדַעַת בֶּן-הָאֱלֹהִים כְּאִישׁ אֶחָד שָׁלֵם לְשִׁעוּר קוֹמַת מְלוֹא הַמָּשִׁיחַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְלֹא-נִהְיֶה עוֹד יְלָדִים נִגְרָשִׁים וְנִדָּפִים בְּכָל-רוּחַ הַלִּמּוּד בְּתַרְמִית בְּנֵי אָדָם וּמֹקְשׁוֹתָם אֲשֶׁר שָׁתוּ לְהַתְעוֹת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;	כִּי אִם-נְדַבֵּר הָאֱמֶת בְּאַהֲבָה וְנִגְדְּלָה בְכָל-דָּבָר לוֹ לַמָּשִׁיחַ אֲשֶׁר הוּא הָרֹאשׁ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲשֶׁר מִמֶּנּוּ כָּל-הַגּוּף הַמֻּרְכָּב וּמְדֻבָּק בְּכָל-חִבּוּר הַשִּׁמּוּשׁ כְּמִדַּת הַכֹּחַ הַנָּתוּן לְכָל-אֵבָר וְאֵבָר יִרְבֶּה וְיִגְדַּל לְהַשְׁלָמַת בִּנְיָנוֹ בְּאַהֲבָה׃
</p>
<a name="adc"> </a>
<h2>החיים החדשים</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִנֵּה זֹאת אֲנִי אֹמֵר וּמֵעִיד בָּאָדוֹן כִּי מֵעַתָּה לֹא-תֵלְכוּ עוֹד כְּיֶתֶר הַגּוֹיִם הַהֹלְכִים בְּהַבְלֵי שִׂכְלָם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;חֲשֻׁכֵי הַדַּעַת וּמוּזָרִים לְחַיֵּי אֱלֹהִים מִפְּנֵי אִוַּלְתָּם אֲשֶׁר בָּהֶם כִּי-טַח מֵהַשְׂכִּיל לְבָבָם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲשֶׁר הִשְׁמִינוּ וַיִּתְּנוּ אֶת-נַפְשָׁם לַזִּמָּה לַעֲשׂוֹת כָּל-תּוֹעֵבָה לִבְצֹעַ בָּצַע׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַתֶּם לֹא כֵן לְמַדְתֶּם אֶת-הַמָּשִׁיחַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אִם-אָמְנָם שְׁמַעְתֶּם אֹתוֹ וּבוֹ לֻמַּדְתֶּם כְּפִי הָאֱמֶת אֲשֶׁר בְּיֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillim45.htm#5">תהילים מה' ה'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;לָסוּר מִדַּרְכֵיכֶם הָרִאשֹׁנִים וְלִפְשֹׁט אֶת-הָאָדָם הַיָּשָׁן הַנִּשְׁחָת בְּתַאֲוֹת רְמִיָּה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;לְהִתְחַדֵּשׁ בְּרוּחַ שִׂכְלְכֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְלִלְבּשׁ אֶת-הָאָדָם הֶחָדָשׁ הַנִּבְרָא כִּדְמוּת אֱלֹהִים בִּצְדָקָה וּקְדֻשַּׁת הָאֱמֶת׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;עַל-כֵּן הָסִירוּ מִכֶּם אֶת-הַשֶּׁקֶר וְדַבְּרוּ אֱמֶת אִישׁ אֶת-רֵעֵהוּ (<a href="../../Tenach/Zecharyah/Zecharyah08.htm#16">זכריה ח' טז'</a>) כִּי אֵבָרִים אֲנַחְנוּ אִישׁ לְאָחִיו׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;רִגְזוּ וְאַל-תֶּחֱטָאוּ (<a href="../../Tenach/Tehillim/Tehillim04.htm#5">תהילים ד' ה'</a>) וְלֹא תָבֹא הַשֶּׁמֶשׁ עַל-רָגְזְכֶם׃(<a href="../../Tenach/Devarim/Devarim24.htm#15">דברים כד' טו'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַל-תִּתְּנוּ מָקוֹם לַשָׂטָן׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;מִי שֶׁגָּנַב אַל-יֹסֶף לִגְנֹב כִּי אִם-יִיגַע וּבְיָדָיו יַעֲשֶׂה אֶת-הַטּוֹב לְמַעַן יִהְיֶה-לּוֹ לָתֵת לְאִישׁ מַחְסוֹר׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְלֹא-יֵצֵא מִפִּיכֶם כָּל-דְּבַר נִבּוּל כִּי אִם-הַטּוֹב וְהַמּוֹעִיל לִבְנוֹת לְפִי הַצֹּרֶךְ לְמַעַן יִתֵּן חֵן לְשֹׁמְעָיו׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְלֹא תְעַצְּבוּ אֶת-רוּחַ הַקֹּדֶשׁ שֶׁל-אֱלֹהִים אֲשֶׁר נֶחְתַּמְתֶּם בּוֹ לְיוֹם הַגְּאֻלָּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כָּל-מְרִירוּת וְחֵמָה וָרֹגֶז וּצְעָקָה וְגִדּוּף תָּסִירוּ מִכֶּם עִם כָּל-הָרִשְׁעָה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וִהְיוּ טוֹבִים אִישׁ לְרֵעֵהוּ וְרַחֲמָנִים וְנֹשְׂאִים אִישׁ לְחַטַּאת אָחִיו כַּאֲשֶׁר נָשָׂא לָכֶם הָאֱלֹהִים בַּמָּשִׁיחַ׃
</p>
<a href="Ephesians05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>