<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>ישוע והאישה השומרונית</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר נוֹדַע לָאָדוֹן כִּי שָׁמְעוּ הַפְּרוּשִׁים אֲשֶׁר יֵשׁוּעַ הֶעֱמִיד וְגַם הִטְבִּיל תַּלְמִידִים הַרְבֵּה מיּוֹחָנָן׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאוּלָם יֵשׁוּעַ הוּא לֹא הִטְבִּיל כִּי אִם-תַּלְמִידָיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּצֵא מֵאֶרֶץ יְהוּדָה וַיֵּלֶךְ שֵׁנִית הַגָּלִילָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי לַעֲבֹר דֶּרֶךְ אֶרֶץ שֹׁמְרוֹן׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיָּבֹא לְעִיר מֵעָרֵי שֹׁמְרוֹן וּשְׁמָהּ סוּכַר מִמּוּל חֶלְקַת הַשָּׂדֶה אֲשֶׁר-נָתַן יַעֲקֹב לְיוֹסֵף בְּנוֹ׃(<a href="../../Tenach/Yehoshua/Yehoshua24.htm#32">יהושוע כד' לב'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְשָׁם בְּאֵר יַעֲקֹב וְיֵשׁוּעַ הָיָה עָיֵף מִן-הַדֶּרֶךְ וַיֵּשֶׁב-לוֹ עַל-הַבְּאֵר וְהָעֵת כַּשָּׁעָה הַשִּׁשִּׁית׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתָּבֹא אִשָּׁה שֹׁמְרוֹנִית לִשְׁאָב-מָיִם וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ תְּנִי-נָא לִי לִשְׁתּוֹת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי תַלְמִידָיו הָלְכוּ הָעִירָה לִקְנוֹת אֹכֶל׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתֹּאמֶר אֵלָיו הָאִשָּׁה הַשֹּׁמְרוֹנִית הֵן יְהוּדִי אַתָּה וְאֵיכָכָה תִּשְׁאַל מִמֶּנִּי לִשְׁתּוֹת וְאָנֹכִי אִשָּׁה שֹׁמְרוֹנִית כִּי-לֹא יִתְעָרְבוּ הַיְּהוּדִים עִם-הַשֹּׁמְרוֹנִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלֶיהָ לוּ יָדַעַתְּ אֶת-מַתַּת הָאֱלֹהִים וּמִי זֶה הָאֹמֵר אֵלַיִךְ תְּנִי-נָא לִי לִשְׁתּוֹת כִּי עַתָּה שָׁאַלְתְּ מִמֶּנּוּ וְנָתַן לָךְ מַיִם חַיִּים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַתֹּאמֶר אֵלָיו הָאִשָּׁה אֲדֹנִי כְּלִי אֵין-לְךָ לִשְׁאָב-בּוֹ וְהַבְּאֵר עֲמֻקָּה וּמֵאַיִן לְךָ מַיִם חַיִּים׃(<a href="../../Tenach/Tehillim/Tehillim36.htm#10">תהילים לו' י'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הֲגָדוֹל אַתָּה מִיַּעֲקֹב אָבִינוּ אֲשֶׁר נָתַן-לָנוּ אֶת-הַבְּאֵר הַזֹּאת וַיֵּשְׁתְּ מִמֶּנָּה הוּא וּבָנָיו וּבְעִירוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלֶיהָ כָּל-הַשֹּׁתֶה מִן-הַמַּיִם הָאֵלֶּה יָשׁוּב וְיִצְמָא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַאֲשֶׁר יִשְׁתֶּה מִן-הַמַּיִם אֲשֶׁר אָנֹכִי נֹתֵן לוֹ לֹא יִצְמָא לְעוֹלָם כִּי הַמַּיִם אֲשֶׁר אֶתֶּן-לוֹ יִהְיוּ בְקִרְבּוֹ לִמְקוֹר מַיִם נֹבְעִים לְחַיֵּי הָעוֹלָם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַתֹּאמֶר אֵלָיו הָאִשָּׁה אֲדֹנִי תְּנָה-לִּי הַמַּיִם הָהֵם לְמַעַן אֲשֶׁר לֹא-אֶצְמָא עוֹד וְלֹא אוֹסִיף לָבוֹא הֵנָּה לִשְׁאֹב׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ לְכִי וְקִרְאִי לְאִישֵׁךְ וְשׁוּבִי הֲלוֹם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַתַּעַן הָאִשָּׁה וַתֹּאמֶר אֵין לִי אִישׁ וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ כֵּן דִבַּרְתְּ אֵין לִי אִישׁ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי בְּעָלִים חֲמִשָּׁה הָיוּ לָךְ וַאֲשֶׁר עַתָּה לָךְ אֵינֶנּוּ בַּעְלֵךְ לָכֵן אֱמֶת הַדָּבָר אֲשֶׁר דִבַּרְתְּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַתֹּאמֶר אֵלָיו הָאִשָּׁה אֲדֹנִי רֹאָה אָנֹכִי כִּי נָבִיא אָתָּה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲבוֹתֵינוּ הִשְׁתַּחֲווּ בָּהָר הַזֶּה וְאַתֶּם אֹמְרִים יְרוּשָׁלַיִם הִיא הַמָּקוֹם הַנִּבְחָר לְהִשְׁתַּחֲוֹת שָׁמָּה׃(<a href="../../Tenach/Devarim/Devarim12.htm#5">דברים יב' ה'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ אִשָּׁה הַאֲמִינִי לִי כִּי תָבוֹא שָׁעָה אֲשֶׁר לֹא תִשְׁתַּחֲווּ לָאָב בָּהָר הַזֶּה וְלֹא בִירוּשָׁלָיִם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אַתֶּם מִשְׁתַּחֲוִים אֶל-אֲשֶׁר לֹא יְדַעְתֶּם (<a href="../../Tenach/MelachimB/MelachimB17.htm#41">מלכים ב', יז' מא'</a>) וַאֲנַחְנוּ מִשְׁתַּחֲוִים אֶל-אֲשֶׁר יָדָעְנוּ כִּי הַיְשׁוּעָה מִן-הַיְּהוּדִים הִיא׃(<a href="../../Tenach/Tehillim/Tehillim76.htm#2">תהילים עו' ב'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אוּלָם תָּבוֹא שָׁעָה וְעַתָּה הִיא אֲשֶׁר עֹבְדֵי אֵל הָאֲמִתִּים יִשְׁתַּחֲווּ לָאָב בְּרוּחַ וּבֶאֱמֶת כִּי בְּמִשְׁתַּחֲוִים כָּאֵלֶה חָפֵץ הָאָב׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הָאֱלֹהִים רוּחַ הוּא וְהַמִּשְׁתַּחֲוִים לוֹ צְרִיכִים לְהִשְׁתַּחֲוֹת בְּרוּחַ וּבֶאֱמֶת׃(<a href="../../Tenach/Bereshit/Bereshit41.htm#38">בראשית מא' לח'-מ'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַתֹּאמֶר אֵלָיו הָאִשָּׁה יָדַעְתִּי כִּי-יָבֹא הַמָּשִׁיחַ אֲשֶׁר יִקָּרֵא לוֹ כְּרִיסְטוֹס הוּא יָבוֹא וְיַגִּיד לָנוּ אֶת-כֹּל׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ אֲנִי הַמְדַבֵּר אֵלָיִךְ אֲנִי הוּא
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;עוֹד הוּא מְדַבֵּר כָּזֹאת וְתַלְמִידָיו בָּאוּ וַיִּתְמְהוּ עַל-דַּבְּרוֹ עִם-אִשָּׁה וְאִישׁ לֹא אָמַר-לוֹ מַה-תִּשְׁאַל אוֹ מַה-תְּדַבֵּר עִמָּהּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְהָאִשָּׁה עָזְבָה אֶת-כַּדָּהּ וַתֵּלֶךְ הָעִירָה וַתֹּאמֶר אֶל-הָאֲנָשִׁים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;בֹּאוּ וּרְאוּ אִישׁ אֲשֶׁר הִגִּיד לִי כָּל-אֲשֶׁר עָשִׂיתִי אוּלַי זֶה הוּא הַמָּשִׁיחַ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֵּצְאוּ מִן-הָעִיר וַיָּבֹאוּ אֵלָיו׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הֵמָּה טֶרֶם יָבֹאוּ וְתַלְמִידָיו בִּקְשׁוּ מִמֶּנוּ לֵאמֹר אֱכָל-נָא אֲדֹנִי׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֶשׁ-לִי אֹכֶל לֶאֱכֹל אֲשֶׁר אַתֶּם לֹא יְדַעְתֶּם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמְרוּ הַתַּלְמִידִים אִישׁ אֶל-רֵעֵהוּ הֲכִי הֵבִיא לוֹ אִישׁ לֶאֱכֹל׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ מַאֲכָלִי עֲשׂוֹת רְצוֹן שֹׁלְחִי וּלְהַשְׁלִים מַעֲשֵׂהוּ׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#9">תהילים מ' ט'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הֲלֹא אַתֶּם תֹּאמְרוּ עוֹד אַרְבָּעָה חֳדָשִׁים וְהַקָּצִיר בָּא הִנֵּה אֲנִי אֹמֵר לָכֶם שְׂאוּ עֵינֵיכֶם וּרְאוּ בַשָּׂדוֹת כִּי-כְבָר הִלְבִּינוּ לַקָּצִיר׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְהַקּוֹצֵר יִקַּח שְׂכָרוֹ וְיֶאֱסֹף תְּבוּאָה לְחַיֵּי עוֹלָם לְמַעַן יִשְׂמְחוּ יַחְדָּו גַּם הַזֹּרֵעַ גַּם הַקּוֹצֵר׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;כִּי בָזֹאת יֵאָמֵן הַמָּשָׁל כִּי זֶה זֹרֵעַ וְאַחֵר יִקְצֹר׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אָנֹכִי שָׁלַחְתִּי אֶתְכֶם לִקְצֹר אֶת-אֲשֶׁר לֹא עֲמַלְתֶּם בּוֹ וַאֲחֵרִים עָמְלוּ וְאַתֶּם נִכְנַסְתֶּם בַּעֲמָלָם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְשֹׁמְרֹנִים רַבִּים מִן-הָעִיר הַהִיא הֶאֱמִינוּ בוֹ עַל-דְּבַר הָאִשָּׁה אֲשֶׁר הֵעִידָה לֵאמֹר הוּא הִגִּיד לִי אֶת-כָּל-אֲשֶׁר עָשִׂיתִי׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיְהִי כַּאֲשֶׁר בָּאוּ אֵלָיו הַשֹּׁמְרֹנִים וַיִּשְׁאֲלוּ מִמֶּנוּ לָשֶׁבֶת אִתָּם וַיֵּשֶׁב שָׁם יוֹמָיִם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְעוֹד רַבִּים מֵהֵמָּה הֶאֱמִינוּ בוֹ בַּעֲבוּר דְּבָרוֹ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמְרוּ אֶל-הָאִשָּׁה מֵעַתָּה לֹא-בִגְלַל מַאֲמָרֵךְ נַאֲמִין כִּי בְאָזְנֵינוּ שָׁמַעְנוּ וַנֵּדַע כִּי-אָמְנָם זֶה הוּא (הַמָּשִׁיחַ) מוֹשִׁיעַ הָעוֹלָם׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
</p>
<a name="adc"> </a>
<h2>ריפוי בנו של איש הממשל</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahc">מתי ח' 13-5</a>;<a href="../Luke/Luke07.htm#agb">לוקס ז' 10-1</a>)</h3>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיְהִי מִקֵּץ שְׁנֵי הַיָּמִים וַיֵּצֵא מִשָּׁם לָלֶכֶת הַגָּלִילָה׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;כִּי הוּא יֵשׁוּעַ עַצְמוֹ הֵעִיד אֲשֶׁר אֵין כָּבוֹד לַנָּבִיא בְּאֶרֶץ מוֹלַדְתּוֹ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיְהִי הוּא בָא אֶרֶץ הַגָּלִיל וַיַּאַסְפֻהוּ אַנְשֵׁי הַגָּלִיל כִּי רָאוּ אֵת כָּל-אֲשֶׁר עָשָׂה בִירוּשָׁלַיִם בִּימֵי הֶחָג כִּי גַם-הֵמָּה עָלוּ לָחֹג אֶת-הֶחָג׃(<a href="../../Tenach/Devarim/Devarim16.htm#16">דברים טז' טז'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיָּבֹא יֵשׁוּעַ עוֹד הַפַּעַם אֶל-קָנָה אֲשֶׁר בַּגָּלִיל אֶל-מְקוֹם אֲשֶׁר שָׂם הַמַּיִם לְיָיִן וַיְהִי אִישׁ מֵעַבְדֵי הַמֶּלֶךְ וּבְנוֹ חֹלֶה בִּכְפַר-נַחוּם׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיְהִי כְשָׁמְעוֹ כִּי-בָא יֵשׁוּעַ מִיהוּדָה לְאֶרֶץ הַגָּלִיל וַיֵּלֶךְ אֵלָיו וַיִּשְׁאַל מֵאִתּוֹ לָרֶדֶת וּלְרַפֵּא אֶת-בְּנוֹ כִּי נָטָה לָמוּת׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אִם-לֹא תִרְאוּ אֹתוֹת וּמוֹפְתִים לֹא תַאֲמִינוּ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיֹּאמֶר אֵלַיו הָאִישׁ אֲשֶׁר מֵעַבְדֵי הַמֶּלֶךְ אֲדֹנִי רְדָה-נָּא בְּטֶרֶם יָמוּת בְּנִי׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֵךְ בִּנְךָ חָי וְהָאִישׁ הֶאֱמִין לַדָּבָר אֲשֶׁר-דִּבֶּר אֵלָיו יֵשׁוּעַ וַיֵּלַךְ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיְהִי בְרִדְתּוֹ וַיִּפְגְּעוּ-בוֹ עֲבָדָיו וַיְבַשְּׂרוּ אֹתוֹ כִּי-חַי בְּנוֹ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיִּדְרשׁ מֵאִתָּם אֶת-הַשָּׁעָה אֲשֶׁר רָוַח לוֹ וַיֹּאמְרוּ אֵלָיו תְּמוֹל בַּשָּׁעָה הַשְּׁבִיעִית רָפְתָה מִמֶּנּוּ הַקַּדָּחַת׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיֵּדַע אָבִיהוּ כִּי הָיְתָה הַשָּׁעָה אֲשֶׁר אָמַר-לוֹ יֵשׁוּעַ בִּנְךָ חָי וַיַּאֲמֵן הוּא וְכָל-בֵּיתוֹ׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#20">תהילים קז' כ'</a>)
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;זֶה הָאוֹת הַשֵּׁנִי אֲשֶׁר עָשָׂה יֵשׁוּעַ בְּבֹאוֹ מִיהוּדָה לְאֶרֶץ הַגָּלִיל׃
</p>
<a href="John05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>