<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>ריפוי איש משותק</h2>
<h3>(<a href="../Mark/Mark02.htm#abb">מרקוס ב' 12-1</a>;<a href="../Luke/Luke05.htm#aed">לוקס ה' 26-17</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֵּרֶד בָּאֳנִיָּה וַיַּעֲבֹר וַיָּבֹא אֶל-עִירוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִנֵּה הֵם מְבִיאִים אֵלָיו אִישׁ נְכֵה אֵבָרִים וְהוּא מֻשְׁכָּב עַל-הַמִּטָּה וַיְהִי כִּרְאוֹת יֵשׁוּעַ אֶת-אֱמוּנָתָם וַיֹּאמֶר אֶל-נְכֵה הָאֵבָרִים חֲזַק בְּנִי נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהִנֵּה אֲנָשִׁים מִן-הַסּוֹפְרִים אָמְרוּ בִלְבָבָם מְגַדֵּף הוּא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְיֵשׁוּעַ רָאָה אֶת-מַחְשְׁבֹתָם וַיֹּאמַר לָמָּה תַחְשְׁבוּ רָעָה בִּלְבַבְכֶם׃(<a href="../../Tenach/DivreiA/DivreiA28.htm#9">דברי הימים א', כח' ט'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov21.htm#27">איוב כא' כז'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי מָה הַנָּקֵל הֶאָמֹר נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ אִם-אָמֹר קוּם הִתְהַלֵּךְ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַךְ לְמַעַן תֵּדְעוּן כִּי בֶן-הָאָדָם יֶשׁ-לוֹ הַשָׁלְטָן בָּאָרֶץ לִסְלֹחַ לַחֲטָאִים וַיֹּאמֶר אֶל-נְכֵה הָאֵבָרִים קוּם שָׂא אֶת-מִטָּתְךָ וְלֶךְ-לְךָ אֶל-בֵּיתֶך׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּקָם וַיֵּלֶךְ לְבֵיתוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַהֲמוֹן הָעָם רָאוּ וַיִּשְׁתּוֹמֲמוּ וַיְשַׁבְּחוּ אֶת-הָאֱלֹהִים אֲשֶׁר נָתַן שָׁלְטָן כָּזֶה לִבְנֵי אָדָם׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#23">ישעיהו כט' כג'-כד'</a>)
</p>
<a name="aic"> </a>
<h2>ישוע קורא למתי המוכס</h2>
<h3>(<a href="../Mark/Mark02.htm#abc">מרקוס ב' 17-13</a>;<a href="../Luke/Luke05.htm#aee">לוקס ה' 32-27</a>)</h3>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי בַּעֲבֹר יֵשׁוּעַ מִשָׁם וַיַּרְא אִישׁ יֹשֵׁב בְּבֵית-הַמֶּכֶס וּשְׁמוֹ מַתָּי וַיֹּאמֶר אֵלָיו לְכָה אַחֲרָי וַיָּקָם וַיֵּלֶךְ אַחֲרָיו׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי בַּהֲסִבּוֹ בְּבֵיתוֹ וְהִנֵּה מוֹכְסִים וְחַטָּאִים רַבִּים בָּאוּ וַיָּסֵבּוּ עִם-יֵשׁוּעַ וְתַלְמִידָיו׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיִּרְאוּ הַפְּרוּשִׁים וַיֹּאמְרוּ אֶל-תַּלְמִידָיו מַדּוּעַ יֹאכַל רַבְּכֶם עִם-הַמּוֹכְסִים וְהַחַטָּאִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הַחֲזָקִים אֵינָם צְרִיכִים לְרֹפֵא כִּי אִם-הַחוֹלִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאַתֶּם צְאוּ וְלִמְדוּ מָה הוּא שֶׁנֶּאֱמַר חֶסֶד חָפַצְתִּי וְלֹא זָבַח (<a href="../../Tenach/Hoshea/Hoshea06.htm#6">הושע ו' ו'</a>) כִּי לֹא-בָאתִי לִקְרֹא אֶת-הַצַּדִּיקִים כִּי אִם-אֶת-הַחַטָּאִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">לִתְשׁוּבָה</span>]׃
</p>
<a name="aid"> </a>
<h2>שאלה בעניין צום</h2>
<h3>(<a href="../Mark/Mark02.htm#abd">מרקוס ב' 22-18</a>;<a href="../Luke/Luke05.htm#aef">לוקס ה' 39-33</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו תַּלְמִידֵי יוֹחָנָן וַיֹּאמְרוּ מַדּוּעַ אֲנַחְנוּ וְהַפְּרוּשִׁים צָמִים הַרְבֵּה וְתַלְמִידֶיךָ אֵינָם צָמִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֵיךְ יוּכְלוּ בְּנֵי הַחֻפָּה לְהִתְאַבֵּל בְּעוֹד הֶחָתָן עִמָּהֶם הִנֵּה יָמִים בָּאִים וְלֻקַּח מֵאִתָּם הֶחָתָן וְאָז יָצוּמוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֵין אָדָם מֵשִׂים טְלַאי חָדָשׁ עַל-שִׁמְלָה בָלָה כִּי יִנָּתֵק הַטְּלַאי מִן-הַשִּׂמְלָה וְיִתְרַחֵב הַקֶּרַע׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאֵין נוֹתְנִים יַיִן חָדָשׁ בְּנֹאדוֹת בָּלִים פֶּן-יִבָּקְעוּ הַנֹּאדוֹת וְהַיַּיִן יִשָׁפֵךְ וְהַנֹּאדוֹת יֹאבֵדוּ אֲבָל נוֹתְנִים אֶת-הַיַּיִן הֶחָדָשׁ בְּנֹאדוֹת חֲדָשִׁים וּשְׁנֵיהֶם יַחְדָּו יִשָׁמֵרוּ׃
(<a href="../../Tenach/Iyov/Iyov32.htm#19">איוב לב' 19</a>)</p>
<a name="aie"> </a>
<h2>ריפוי האישה שנגעה בבגדו של ישוע ותחיית בתו של אחד הנכבדים</h2>
<h3>(<a href="../Mark/Mark05.htm#aec">מרקוס ה' 43-21</a>;<a href="../Luke/Luke08.htm#ahh">לוקס ח' 56-40</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי הוּא מְדַבֵּר אֲלֵיהֶם אֶת-הַדְּבָרִים הָאֵלֶּה וְהִנֵּה אַחַד הַשָּׂרִים בָּא וַיִּשְׁתַּחוּ-לוֹ וַיֹּאמַר עַתָּה זֶה מֵתָה בִתִּי בֹּא-נָא וְשִׂים אֶת-יָדְךָ עָלֶיהָ וְתִחְיֶה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּקָם יֵשׁוּעַ וַיֵּלֶךְ אַחֲרָיו הוּא וְתַלְמִידָיו׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהִנֵּה אִשָׁה זָבַת דָּם שְׁתֵּים עֶשְׂרֵה שָׁנָה נִגְּשָׁה מֵאַחֲרָיו וַתִּגַּע בִּכְנַף בִּגְדוֹ׃(<a href="../../Tenach/Vayikra/Vayikra15.htm#25">ויקרא טו' כה'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar15.htm#38">במדבר טו' לח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי אָמְרָה בְּלִבָּהּ רַק אִם-אֶגַּע בְּבִגְדוֹ אִוָּשֵׁעַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּפֶן יֵשׁוּעַ וַיַּרְא אוֹתָהּ וַיֹּאמַר חִזְקִי בִתִּי אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ וַתִּוָּשַׁע הָאִשָׁה מִן-הַשָׁעָה הַהִיא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּבֹא יֵשׁוּעַ אֶל-בֵּית הַשָּׂר וַיַּרְא אֶת הַמְחַלֲלִים בַּחֲלִילִים וְאֶת-הָעָם הַהוֹמֶה וַיֹּאמַר׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;סוּרוּ מִפֹּה כִּי לֹא מֵתָה הַיַּלְדָּה אַךְ יְשֵׁנָה הִיא וַיִּשְׂחֲקוּ לוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כַּאֲשֶׁר הוֹצִיאוּ אֶת-הָעָם מִשָׁם וַיָּבֹא הַבַּיְתָה וַיֹּאחֶז בְּיָדָהּ וַתָּקָם הַנַּעֲרָה׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#22">מלכים א', יז' כב'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַתֵּצֵא הַשְׁמוּעָה הַזֹּאת בְּכָל-הָאָרֶץ הַהִיא׃
</p>
<a name="aif"> </a>
<h2>ריפוי העיוורים והאילם</h2>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעֲבֹר יֵשׁוּעַ מִשָׁם וַיֵּלְכוּ אַחֲרָיו שְׁנֵי אֲנָשִׁים עִוְרִים וְהֵמָּה צֹעֲקִים וְאֹמְרִים חָנֵּנוּ בֶּן-דָּוִד׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּכְבוֹאוֹ הַבַּיְתָה נִגְּשׁוּ אֵלָיו הַעִוְרִים וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ הֲמַאֲמִינִים אַתֶּם כִּי יֵשׁ-לְאֵל יָדִי לַעֲשׂוֹת זֹאת וַיֹּאמְרוּ אֵלָיו הֵן אֲדֹנֵינוּ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּגַּע בְּעֵינֵיהֶם וַיֹּאמַר יְהִי לָכֶם כֶּאֱמוּנַתְכֶם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַתִּפָּקַחְנָה עֵינֵיהֶם (<a href="../../Tenach/Tehillim/Tehillime6.htm#8">תהילים קמו' ח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'</a>) וַיִּגְעַר-בָּם יֵשׁוּעַ וַיֹּאמַר רְאוּ פֶּן-יִוָּדַע לְאִישׁ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהֵמָּה בְּצֵאתָם הִשְׁמִיעוּ אֶת-שָׁמְעוֹ בְּכָל-הָאָרֶץ הַהִיא׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;הֵמָּה יָצָאוּ וְהִנֵּה הֵבִיאוּ אֵלָיו אִישׁ אִלֵּם אֲחוּז שֵׁד׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיְגָרֶשׁ אֶת-הַשֵׁד וְהָאִלֵּם הֵחֵל לְדַבֵּר (<a href="../../Tenach/Yishayah/Yishayah35.htm#6">ישעיהו לה' ו'</a>) וַיִּתְמַהּ הֲמוֹן הָאֲנָשִׁים וַיֹּאמְרוּ מֵעוֹלָם לֹא-נִרְאֲתָה כָזֹאת בְּיִשְׂרָאֵל׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהַפְּרוּשִׁים אָמְרוּ עַל-יְדֵי שַׂר הַשֵׁדִים מְגָרֵשׁ הוּא אֵת הַשֵׁדִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיָּסָב יֵשׁוּעַ בְּכָל-הֶעָרִים וְהַכְּפָרִים וַיְלַמֵּד בִּכְנֵסִיּוֹתֵיהֶם וַיְבַשֵּׂר בְּשׂוֹרַת הַמַּלְכוּת וַיְרַפֵּא כָּל-מַחֲלָה וְכָל-מַדְוֶה בָּעָם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וּבִרְאוֹתוֹ אֶת-הַהֲמֹנִים נִכְמְרוּ רַחֲמָיו עֲלֵיהֶם כִּי הֵם מִתְעַלְּפִים וְנִדָּחִים כַּצֹּאן אֲשֶׁר אֵין-לָהֶם רֹעֶה׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#5">יחזקאל לד' ה'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אָז יְדַבֵּר לְתַלְמִידָיו וַיֹּאמַר רַב הַקָּצִיר וְהַפֹּעֲלִים מְעַטִּים׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;לָכֵן הִתְחַנֲנוּ אֶל-בַּעַל הַקָּצִיר לִשְׁלֹחַ פֹּעֲלִים לִקְצִירוֹ׃
</p>
<a href="Matthew10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>