<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Peter04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Peter03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת פטרוס הראשונה<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>סוכנים טובים של חסד אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַתָּה כַּאֲשֶׁר עֻנָּה הַמָּשִׁיחַ בַּעֲדֵנוּ בַּבָּשָׂר כֵּן הֱיוּ גַם-אַתֶּם מְזֻיָּנִים בַּדַּעַת הַהִיא כִּי הַמְעֻנֶּה בַבָּשָׂר חָדַל לַחֲטוֹא׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;לְמַעַן אֲשֶׁר לֹא תִחְיוּ עוֹד לְתַאֲוֹת בְּנֵי אָדָם כִּי אִם-לִרְצוֹן אֱלֹהִים כָּל-יְמֵי הֱיֹתְכֶם עוֹד בַּבָּשָׂר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי רַב לָנוּ עֲשׂוֹת כְּחֵפֶץ הַגּוֹיִם בַּיָּמִים הָרִאשֹׁנִים יְמֵי לֶכְתֵּנוּ בְּדַרְכֵי זִמָּה וּבְתַאֲוֹת כְּסֹבְאֵי יַיִן וְזֹלֲלֵי בָשָׂר וְרֹדְפֵי שֵׁכָר וְתוֹעֲבוֹת עֲבֹדַת הָאֱלִילִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְעַל-זֹאת תְּמֵהִים הֵמָּה וּמְגַדְּפִים כִּי לֹא-תָרוּצוּ עִמָּהֶם לִהְיוֹת שְׁטוּפִים בְּזִמָּה כְּמוֹהֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲשֶׁר יִתְּנוּ חֶשְׁבּוֹן לִפְנֵי הֶעָתִיד לִשְׁפֹּט הַחַיִּים וְהַמֵּתִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי עַל-כֵּן הִתְבַּשְׂרוּ גַּם-הַמֵּתִים לְמַעַן יִדּוֹנוּ בַבָּשָׂר כִּבְנֵי-אָדָם וְיִחְיוּ בָּרוּחַ כְּדֶרֶךְ אֱלֹהִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֵן קֵץ הַכֹּל קָרֵב לָכֵן הֱיוּ צְנוּעִים וְעֵרִים לְהִתְפַּלֵּל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְקֹדֶם כָּל-דָּבָר אֶהֱבוּ אִישׁ אֶת-אָחִיו אַהֲבָה עַזָּה כִּי עַל-רֹב פְּשָׁעִים תְּכַסֶּה הָאַהֲבָה׃(<a href="../../Tenach/Mishley/Mishley10.htm#12">משלי י' יב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah55.htm#7">ישעיהו נה' ז'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֱיוּ מְאָרֲחִים אִישׁ אֶת-רֵעֵהוּ בִּבְלִי תְלֻנּוֹת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אִישׁ אִישׁ כְּמַתַּן הַחֶסֶד אֲשֶׁר קִבֵּל תַּעַזְרוּ אִישׁ לְרֵעֵהוּ כְּסֹכְנִים מְמֻנִּים עַל-חַסְדֵי אֱלֹהִים הָרַבִּים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;הַמְדַבֵּר יְדַבֵּר אִמְרֵי-אֵל וְהָעֹזֵר יַעֲזֹר מִתּוֹךְ הַחַיִל אֲשֶׁר חֲנָנוֹ אֱלֹהִים לְמַעַן יִכָּבֵד אֱלֹהִים בַּכֹּל עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר לוֹ הַכָּבוֹד וְהָעֹז לְעוֹלְמֵי עוֹלָמִים אָמֵן׃
</p>
<a name="adc"> </a>
<h2>סבל על שם המשיח</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;חֲבִיבַי בְּבֹאֲכֶם בְּתוֹךְ כּוּר עֳנִי לְמַעַן נַסֹּתְכֶם אַל-נָא תִתְמָהוּ כְּאִלּוּ קָרָה אֶתְכֶם מִקְרֶה זָר׃(<a href="../../Tenach/Yishayah/Yishayah48.htm#10">ישעיהו מח' י'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אִם-שִׂמְחוּ עַל-אֲשֶׁר חֵלֶק לָכֶם בְּעִנּוּיֵי הַמָּשִׁיחַ לְמַעַן גַּם-תִּשְׂמְחוּ וְתַעַלְצוּ בְּהִגָּלוֹת כְּבוֹדוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אִם-יְחָרֲפוּ אֶתְכֶם לְמַעַן-שֵׁם הַמָּשִׁיחַ אַשְׁרֵיכֶם כִּי נָחָה עֲלֵיכֶם רוּחַ הַכָּבוֹד [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְהַגְּבוּרָה</span>] רוּחַ אֱלֹהִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אֶצְלָם מְנֹּאָף הוּא וְאֶצְלְכֶם נִכְבָּד</span>](<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>)׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אַל-יְעֻנֶּה אִישׁ מִכֶּם כְּרֹצֵחַ אוֹ כְגַנָּב אוֹ-כְפֹעֵל אָוֶן אוֹ-כְנִכְנָס בִּתְחוּם שֶׁאֵינוֹ שֶׁלּוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכִי-יְעֻנֶּה כְּאַחַד הַמְּשִׁיחִיִּים אַל-יֵבוֹשׁ כִּי אִם-יוֹדֶה לֵאלֹהִים עַל-הַדָּבָר הַזֶּה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי עֵת הָחֵל הַמִּשְׁפָּט מִבֵּית אֱלֹהִים וְאִם-מִמֶּנּוּ רִאשֹׁנָה מַה-תִּהְיֶה אַחֲרִית הַמַּמְרִים אֶת-בְּשׂוֹרַת אֱלֹהִים׃(<a href="../../Tenach/Yirmiah/Yirmiah25.htm#29">ירמיהו כה' כט'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel09.htm#5">יחזקאל ט' ה'-ו'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הֵן צַדִּיק כִּמְעַט לֹא יִוָּשֵׁעַ אַף כִּי-רָשָׁע וְחוֹטֵא׃(<a href="../../Tenach/Mishley/Mishley11.htm#31">משלי יא' לא'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לָכֵן גַּם-הַמְעֻנִּים כִּרְצוֹן אֱלֹהִים יַפְקִידוּ אֶת-נַפְשֹׁתֵיהֶם בְּיַד אֱלֹהִים הַבֹּרֵא הַנֶּאֱמָן וְיוֹסִיפוּ לַעֲשׂוֹת הַטּוֹב׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#3">תהילים לז' ג'</a>)
</p>
<a href="1Peter05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>