<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>מעשי השליחים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>כיפא ויוחנן לפני הסנהדרין</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְּדַבְּרָם אֶל-הָעָם וַיָּקוּמוּ עֲלֵיהֶם הַכֹּהֲנִים וּנְגִיד הַמִּקְדָּשׁ וְהַצַּדּוּקִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי-חָרָה לָהֶם עַל-אֲשֶׁר לִמְּדוּ אֶת-הָעָם וְהִגִּידוּ אֶת-תְּחִיַּת הַמֵּתִים בְּיֵשׁוּעַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשְׁלְחוּ יָדָם בָּהֶם וַיַּנִּיחוּם בַּמִּשְׁמָר לְמָחֳרַת הַיּוֹם הַהוּא כִּי הָיָה עָרֶב׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְרַבִּים מֵהַשֹּׁמְעִים אֶת-הַדָּבָר הֶאֱמִינוּ וַיְהִי מִסְפָּרָם כַּחֲמֵשֶׁת אֲלָפִים אִישׁ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי מִמָּחֳרָת וַיִּקָּהֲלוּ שָׂרֵיהֶם רָאשֵׁיהֶם וְזִקְנֵיהֶם וְסוֹפְרֵיהֶם יְרוּשָׁלָיִם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְחָנָן הַכֹּהֵן הַגָּדוֹל וְקַיָּפָא וְיוֹחָנָן וְאֲלֶכְסַנְדְּרוֹס וְכֹל אֲשֶׁר מִמִּשְׁפַּחַת הַכֹּהֵן הַגָּדוֹל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעֲמִידוּ אֹתָם בַּתָּוֶךְ וַיִּשְׁאָלוּם לֵאמֹר בְּאֵי-זֶה כֹחַ וּבְאֵי-זֶה שֵׁם עֲשִׂיתֶם זֹאת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּמָּלֵא פֶּטְרוֹס רוּחַ הַקֹּדֶשׁ וַיֹּאמֶר אֲלֵיהֶם שְׁמָעוּנִי רָאשֵׁי הָעָם וְזִקְנֵי יִשְׂרָאֵל׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אִם-אֲנַחְנוּ נֵחָקֵר הַיּוֹם עַל-הַטּוֹבָה אֲשֶׁר עָשִׂינוּ לְאִישׁ חוֹלֶה וּשְׁאֶלְתֶּם בַּמֶּה זֶה נוֹשָׁע׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;יִוָּדַע לְכֻלְּכֶם וּלְכָל-עַם יִשְׂרָאֵל כִּי-בְשֵׁם יֵשׁוּעַ הַמָּשִׁיחַ הַנָּצְרִי אֲשֶׁר צְלַבְתֶּם וַאֲשֶׁר הָאֱלֹהִים הֱקִימוֹ מִן-הַמֵּתִים בִּשְׁמוֹ עֹמֵד הָאִישׁ הַזֶּה בָּרִיא לִפְנֵיכֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהוּא הָאֶבֶן אֲשֶׁר מְאַסְתֶּם אַתֶּם הַבּוֹנִים וַתְּהִי לְרֹאשׁ פִּנָּה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאֵין הַיְשׁוּעָה בְּאַחֵר כִּי לֹא נִתַּן תַּחַת הַשָּׁמַיִם שֵׁם אַחֵר לִבְנֵי אָדָם אֲשֶׁר-בּוֹ נִוָּשֵׁעַ׃(<a href="../../Tenach/Yoel/Yoel03.htm#5">יואל ג' ה'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי כַּאֲשֶׁר רָאוּ אֶת-אֹמֶץ לֵב פֶּטְרוֹס וְיוֹחָנָן וְהִבִינוּ כִּי הֶדְיוֹטוֹת הֵמָּה וְלֹא בַעֲלֵי-חָכְמָה וַיִּתְמָהוּ וְהֵם הִכִּירוּ כִּי הָיוּ הוֹלְכִים עִם-יֵשׁוּעַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל בִּרְאוֹתָם אֶת הָאִישׁ הַנִּרְפָּא עֹמֵד אֶצְלָם לֹא מָצְאוּ לְדַבֵּר נֶגְדָּם דָּבָר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְצַוּוּ אֹתָם לָצֵאת חוּצָה מִסַּנְהֶדְרִין וַיִּתְיָעֲצוּ יַחְדָּו׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמְרוּ מַה-נַּעֲשֶׂה לָאֲנָשִׁים הָאֵלֶּה הִנֵּה אוֹת גָּלוּי נַעֲשָׂה עַל-יְדֵיהֶם וְגַם-מְפֻרְסָם לְכָל-ישְׁבֵי יְרוּשָׁלָיִם וְלֹא נוּכַל לְכַחֶשׁ בּוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אַךְ לְמַעַן לֹא-יִרְבֶּה הַדָּבָר בָּעָם וְיִפְרֹץ נִגְעֲרָה-בָּם לְבִלְתִּי דַבֵּר עוֹד לְכָל-אָדָם בַּשֵּׁם הַזֶּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּקְּרְאוּ אֹתָם וַיְצַוּוּם אֲשֶׁר לֹא-יְדַבְּרוּ דָבָר וְלֹא יְלַמְּדוּ בְּשֵׁם יֵשׁוּעַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּעֲנוּ פֶּטְרוֹס וְיוֹחָנָן וַיֹּאמְרוּ אֲלֵיהֶם הֲנָכוֹן הוּא לִפְנֵי הָאֱלֹהִים שְׁמֹעַ לָכֶם יֹתֵר מִשְּׁמֹעַ לֵאלֹהִים שִׁפְטוּ אַתֶּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי לֹא נוּכַל אֲנַחְנוּ לַחֲדֹל לְדַבֵּר אֵת אֲשֶׁר רָאִינוּ וְשָׁמָעְנוּ׃(<a href="../../Tenach/Yirmiah/Yirmiah20.htm#9">ירמיהו כ' ט'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיּוֹסִיפוּ לִגְעָר-בָּם וַיִּפְטְרוּ אֹתָם בַּאֲשֶׁר לֹא-מָצְאוּ דָבָר לַעֲנוֹשׁ אֹתָם מִפְּנֵי הָעָם כִּי כֻלָּם מְהַלֲלִים אֶת-הָאֱלֹהִים עַל-הַנַּעֲשָׂה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי בֶּן-אַרְבָּעִים שָׁנָה וָמַעְלָה הָיָה הָאִישׁ הַהוּא אֲשֶׁר נַעֲשָׂה-עִמּוֹ אוֹת הָרְפוּאָה הַזֹּאת׃
</p>
<a name="adc"> </a>
<h2>תפילת המאמינים למען הבשורה</h2>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאַחֲרֵי הִפָּטְרָם בָּאוּ אֶל-אֲחֵיהֶם וַיְסַפְּרוּ לָהֶם אֵת אֲשֶׁר אָמְרוּ אֲלֵיהֶם רָאשֵׁי הַכֹּהֲנִים וְהַזְּקֵנִים׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כַאֲשֶׁר שָׁמְעוּ אֶת-זֹאת וַיִּשְׂאוּ אֶת-קוֹלָם בְּלֵב אֶחָד לֵאלֹהִים וַיֹּאמְרוּ אֲדֹנָי אַתָּה הָאֵל הָעֹשֶׂה אֶת-הַשָּׁמַיִם וְאֶת-הָאָרֶץ וְאֶת-הַיָּם וְאֶת-כָּל אֲשֶׁר-בָּם׃(<a href="../../Tenach/Shemot/Shemot20.htm#10">שמות כ' י'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillime6.htm#6">תהילים קמו' ו'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר אָמַרְתָּ בְּפִי עַבְדְּךָ דָוִד [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">אָבִינוּ בְּרוּחַ הַקֹּדֶשׁ</span>] לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִים יֶהְגּוּ רִיק׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל-יְהוָֹה וְעַל-מְשִׁיחוֹ׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#1">תהילים ב' א'-ב'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי אָמְנָם נוֹסְדוּ [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">בָּעִיר הַזֹּאת</span>] הוֹרְדוֹס וּפָנְטִיּוֹס פִּילָטוֹס עִם-הַגּוֹיִם וּלְאֻמֵּי יִשְׂרָאֵל עַל-יֵשׁוּעַ עַבְדְּךָ הַקָּדוֹשׁ אֲשֶׁר מָשָׁחְתָּ׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah61.htm#1">סא' א'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לַעֲשׂוֹת אֵת אֲשֶׁר יָדְךָ וַעֲצָתְךָ מִקֶּדֶם גָּזְרָה לִהְיוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְעַתָּה אֲדֹנָי רְאֵה אֶת-גַּעֲרָתָם וְתֵן לַעֲבָדֶיךָ לְדַבֵּר אֶת-דְּבָרְךָ בְּכָל-אֹמֶץ לִבָּם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;בִּנְטֹתְךָ אֶת-יָדְךָ לְמַרְפֵּא וְלָתֵת אֹתוֹת וּמוֹפְתִים בְּשֵׁם יֵשׁוּעַ עַבְדְּךָ הַקָּדוֹשׁ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 27' ,event);" onmouseout="Hide();">***</span>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיְהִי כַּאֲשֶׁר הִתְפַּלֲלוּ וַיָּנַע הַמָּקוֹם אֲשֶׁר הָיוּ נִקְהָלִים שָׁם וַיִּמָּלְאוּ כֻלָּם רוּחַ הַקֹּדֶשׁ וַיְדַבְּרוּ אֶת-דְּבַר הָאֱלֹהִים בְּאֹמֶץ לֵבָב׃
</p>
<a name="add"> </a>
<h2>שותפות</h2>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּקְהַל הַמַּאֲמִינִים הָיָה לָהֶם לֵב אֶחָד וְנֶפֶשׁ אַחַת וְאֵין אִישׁ מֵהֶם אוֹמֵר עַל-אֲשֶׁר בְּיָדוֹ לִי הוּא כִּי הַכֹּל הָיָה לָהֶם לְנַחֲלַת כֻּלָּם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבִגְבוּרָה רַבָּה יָעִידוּ הַשְּׁלִיחִים עַל-תְּקוּמַת הָאָדוֹן יֵשׁוּעַ וְחֶסֶד גָּדוֹל הָיָה עַל כֻּלָּם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כִּי לֹא-הָיָה בָהֶם חֲסַר דָּבָר כִּי כָל-בַּעֲלֵי שָׂדוֹת וּבָתִּים מָכְרוּ אֹתָם וַיָּבִיאוּ אֶת-כֶּסֶף מְחִירָם׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְשִׂימֻהוּ לְרַגְלֵי הַשְּׁלִיחִים וַיֻּתַּן לְכָל-אִישׁ וָאִישׁ דֵּי מַחְסֹרוֹ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְיוֹסֵף אֲשֶׁר כִּנוּהוּ הַשְּׁלִיחִים בְּשֵׁם בַּר-נַבָּא פֵּרוּשׁוֹ בֶן-הַנֶּחָמָה אִישׁ לְבֵית לֵוִי אֲשֶׁר נוֹלַד בְּאֶרֶץ קִיפְרוֹס׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;גַּם-לוֹ הָיָה שָׂדֶה וַיִּמְכְּרֵהוּ וַיָּבֵא אֶת-הַכֶּסֶף וַיְשִׂימֵהוּ לְרַגְלֵי הַשְּׁלִיחִים׃
</p>
<a href="Acts05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>