<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>אברהם נצדק באמונה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּמַה-נֹּאמַר אֵפוֹא עַל-אַבְרָהָם אָבִינוּ מַה-זֶּה הִשִׂיג לְפִי הַבָּשָׂר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם-נִצְדַּק אַבְרָהָם מִתּוֹךְ הַמַּעֲשִׂים לוֹ הַתְּהִילָּה אֲבָל לֹא לִפְנֵי הָאֱלֹהִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי מָה אָמַר הַכָּתוּב וְהֶאֱמִן אַבְרָהָם בַּיהוָֹה וַיַּחְשְׁבֶהָ לּוֹ צְדָקָה׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#6">בראשית טו' ו'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הִנֵּה הַפֹּעֵל לֹא-יֵחָשֵׁב לוֹ שְׂכָרוֹ לְפִי הֶחָסֶד כִּי אִם-לְפִי הַחוֹבָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲבָל לַאֲשֶׁר אֵינֶנּוּ פֹעֵל כִּי אִם-מַאֲמִין בַּמַּצְדִּיק אֶת-הָרָשָׁע אֱמוּנָתוֹ תֵּחָשֶׁב לוֹ לִצְדָקָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כַּאֲשֶׁר גַּם-דָּוִד מְאַשֵּׁר אֶת-הָאָדָם אֲשֶׁר הָאֱלֹהִים יַחְשָׁב-לוֹ צְדָקָה בְּלֹא מַעֲשִׂים בְּאָמְרוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַשְׁרֵי נְשׂוּי-פֶּשַׁע כְּסוּי חֲטָאָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אַשְׁרֵי אָדָם לֹא-יַחְשֹׁב יְהוָֹה לוֹ עָוֹן׃(<a href="../../Tenach/Tehillim/Tehillim32.htm#1">תהילים לב' ב'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבְכֵן הָאִשּׁוּר הַזֶּה הַעַל-הַמִּילָה הוּא אוֹ-גַם עַל-הָעָרְלָה הֲלֹא אָמַרְנוּ כִּי לְאַבְרָהָם נֶחְשְׁבָה אֱמוּנָתוֹ לִצְדָקָה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 3' ,event);" onmouseout="Hide();">***</span>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאֵימָתַי נֶחְשְׁבָה-לּוֹ בִּהְיוֹתוֹ נִמּוֹל אוֹ בְּעוֹדֶנּוּ עָרֵל הֵן לֹא בִּהְיוֹתוֹ נִמּוֹל כִּי אִם בְּעוֹדֶנּוּ עָרֵל׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאוֹת הַמִּילָה נִתַּן לוֹ לְחוֹתַם צִדְקַת הָאֱמוּנָה אֲשֶׁר הָיְתָה-לּוֹ וְהוּא עָרֵל (<a href="../../Tenach/Bereshit/Bereshit17.htm#10">בראשית יז' י'-יא'</a>) לִהְיוֹת לְאָב לְכָל-אֲשֶׁר יַאֲמִינוּ וְהֵם עֲרֵלִים לְמַעַן תֵּחָשֵׁב הַצְּדָקָה אַף-לָהֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְלִהְיוֹת לְאָב גַּם-לַמּוּלִים אַךְ-לֹא לַאֲשֶׁר אֵינָם אֶלָּא נִמּוֹלִים כִּי אִם-גַּם-הֹלְכִים בְּעִקְּבוֹת הָאֱמוּנָה שֶׁהָיְתָה-לּוֹ לְאַבְרָהָם אָבִינוּ בְּעוֹדֶנּוּ עָרֵל׃
</p>
<a name="adc"> </a>
<h2>ההבטחה והאמונה</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי לֹא עַל-יְדֵי תוֹרָה הָיְתָה הַהַבְטָחָה לְאַבְרָהָם אוֹ לְזַרְעוֹ לִהְיוֹת יֹרֵשׁ הָעוֹלָם כִּי אִם-עַל-יְדֵי צִדְקַת הָאֱמוּנָה׃(<a href="../../Tenach/Bereshit/Bereshit18.htm#18">בראשית יח' יח'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אִלּוּ הָיְתָה הַיְרֻשָּׁה לִבְנֵי-הַתּוֹרָה הָאֱמוּנָה תִּהְיֶה לָרִיק וְהַהַבְטָחָה בְּטֵלָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;יַעַן אֲשֶׁר הַתּוֹרָה מְבִיאָה קָצֶף כִּי בְּאֵין תּוֹרָה אֵין עֲבֵרָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;עַל-כֵּן מֵאֱמוּנָה לְמַעַן תִּהְיֶה לְפִי-חֶסֶד בַּעֲבוּר אֲשֶׁר תִּכּוֹן הַהַבְטָחָה לְכָל הַזָּרַע לֹא לִבְנֵי הַתּוֹרָה לְבַדָּם כִּי-גַם לִבְנֵי אֱמוּנַת אַבְרָהָם אֲשֶׁר הוּא אָב לְכֻלָּנוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כַּכָּתוּב כִּי אַב-הֲמוֹן גּוֹיִם נְתַתִּיךָ (<a href="../../Tenach/Bereshit/Bereshit17.htm#5">בראשית יז' ה'</a>) וְהוּא הֶאֱמִין כִּי נֶגֶד פָּנָיו אֱלֹהִים הַמְחַיֶּה אֶת-הַמֵּתִים וְהַקּוֹרֵא לְמַה-שֶּׁלֹא-הָיָה כְּמוֹ הוֶֹה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בְּאֶפֶס תִּקְוָה הֶאֱמִין בְּתִקְוָה לְמַעַן אֲשֶׁר יִהְיֶה לְאַב הֲמוֹן גּוֹיִם (<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 17' ,event);" onmouseout="Hide();">***</span>) כְּמוֹ שֶׁנֶּאֱמַר כֹּה יִהְיֶה זַרְעֶךָ׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#5">בראשית טו' ה'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְלֹא רָפְתָה אֱמוּנָתוֹ בְּהִתְבּוֹנֲנוֹ אֶל-בְּשָׂרוֹ אֲשֶׁר הָיָה כַמֵּת בִּהְיוֹתוֹ כְּבֶן-מְאַת שָׁנָה וְאֶל-רֶחֶם שָׂרָה אֲשֶׁר בָּלָה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְלֹא-חָלַק לִבּוֹ בְּהַבְטָחַת הָאֱלֹהִים כִּמְחֻסַּר אֱמוּנָה כִּי אִם-הִתְחַזֵּק בֶּאֱמוּנָתוֹ וַיִּתֵּן כָּבוֹד לֵאלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְנַפְשׁוֹ יֹדַעַת מְאֹד כִּי אֶת-אֲשֶׁר הִבְטִיחַ גַּם-יָכֹל לַעֲשׂוֹתוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;עַל-כֵּן גַּם-נֶחְשְׁבָה-לּוֹ לִצְדָקָה׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#6">בראשית טו' ו'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלֹא-לְמַעֲנוֹ לְבַד כָּתוּב הַדָּבָר הַזֶּה שֶׁנֶּחְשְׁבָה לוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי אִם-גַּם לְמַעֲנֵנוּ אֲשֶׁר עֲתִידָה לְהֵחָשֵׁב לָנוּ הַמַּאֲמִינִים בְּמִי שֶׁהֵעִיר אֶת-יֵשׁוּעַ אֲדֹנֵינוּ מִן-הַמֵּתִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר נִמְסַר בַּעֲבוּר פְּשָׁעֵינוּ (<a href="../../Tenach/Yishayah/Yishayah53.htm#4">ישעיהו נג' ד'-ה'</a>) וְנֵעוֹר לְבַעֲבוּר צַדְּקֵנוּ׃
</p>
<a href="Romans05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>