<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts20</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts19.htm">לפרק הקודם</a>
<a name="ata"> </a>
<h1>מעשי השליחים<br>
פרק כ</h1>
<a name="atb"> </a>
<h2>מסע למקדוניה וליוון</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאַחֲרֵי אֲשֶׁר שָׁקְטָה הַמְּהוּמָה קָרָא פוֹלוֹס לַתַּלְמִידִים וַיְבָרֲכֵם וַיֵּצֵא לָלֶכֶת לְמַקְדּוֹנְיָא׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעֲבֹר בַּמְּדִינוֹת הָהֵן וַיַּזְהֵר אֹתָם בִּדְבָרִים רַבִּים וַיָּבֹא אֶל-אֶרֶץ יָוָן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּשֶׁב שָׁם שְׁלֹשָׁה חֳדָשִׁים וַיְהִי בְּאָמְרוֹ לָלֶכֶת אֶל-סוּרְיָא וַיֶּאֶרְבוּ-לוֹ הַיְּהוּדִים וַיִּוָּעַץ לָשׁוּב דֶּרֶךְ מַקְדּוֹנְיָא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּלְכוּ אִתּוֹ עַד לְאַסְיָא סוֹפַטְרוֹס [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">בֶּן-פּוּרוֹס</span>] הַבְּרוֹאִי וּמִן-הַתַּסְלוֹנִיקִים אֲרִסְטַרְכוֹס וּסְקוֹנְדוֹס וְגָיוֹס הַדֶּרְבִּי וְטִימוֹתִיּוֹס וּמִן-אַסְיָא טוּכִיקוֹס וּטְרוֹפִימוֹס׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהֵם הָלְכוּ לְפָנֵינוּ וַיּוֹחִילוּ לָנוּ בִּטְרוֹאָס׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַאֲנַחְנוּ יָצָאנוּ מִן-פִילִפִּי אַחֲרֵי יְמֵי חַג-הַמַּצּוֹת (<a href="../../Tenach/Shemot/Shemot12.htm#15">שמות יב' טו'</a>) וּמִקֵּץ חֲמִשָּׁה יָמִים בָּאנוּ בָאֳנִיָּה אֲלֵיהֶם אֶל-טְרוֹאַס וַנֵּשֶׁב שָׁם שִׁבְעַת יָמִים׃
</p>
<a name="atc"> </a>
<h2>ביקור בטרואס ומשם למיליטוס</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי בְּאֶחָד בַּשַּׁבָּת כַּאֲשֶׁר נֶאֶסְפוּ הַתַּלְמִידִים לִבְצֹעַ הַלֶּחֶם וַיְדַבֵּר אִתָּם פּוֹלוֹס כִּי-אָמַר לָלֶכֶת מִשָּׁם לְמָחֳרַת הַיּוֹם וַיַּאֲרֵךְ הַדָּבָר עַד-חֲצוֹת הַלָּיְלָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְנֵרוֹת רַבִּים דֹּלְקִים בָּעֲלִיָּה אֲשֶׁר נֶאֱסַפְנוּ שָׁם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבָחוּר אֶחָד אַבְטוּכוֹס שְׁמוֹ יֹשֵׁב בַּחַלּוֹן וַיֵּרָדֵם בְּהַאֲרִיךְ פּוֹלוֹס אֶת-אִמְרָתוֹ וַתִּגְבַּר עָלָיו שְׁנָתוֹ וַיִּפֹּל מֵהַמָּדוֹר הַשְּׁלִישִׁי לְמַטָּה וַיִּשָׂאֻהוּ וְהוּא מֵת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֵּרֶד פּוֹלוֹס וַיִּגְהַר עָלָיו וַיְחַבְּקֵהוּ וַיֹּאמֶר אַל-תִּבָּהֲלוּ כִּי נִשְׁמָתוֹ בּוֹ׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#21">מלכים א', יז' כא'-כב</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַחַר עָלָה וַיִּבְצַע הַלֶּחֶם וַיִּטְעַם וַיֶּרֶב לָשִׂיחַ אִתָּם עַד-אוֹר הַבֹּקֶר וַיֵּצֵא לָלֶכֶת לְדַרְכּוֹ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהֵם הֵבִיאוּ אֶת-הַנַּעַר חָי וַיְנֻחֲמוּ עַד-מְאֹד׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲנַחְנוּ קִדַּמְנוּ לָרֶדֶת בַּאֳנִיָּה וַנַּעֲבֹר אַסּוֹסָה לָקַחַת-שָׁם אִתָּנוּ אֶת-פּוֹלוֹס כִּי-כֵן צִוָּה וְהוּא אֹמֵר לָלֶכֶת שָׁמָּה בְּרַגְלָיו׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּפְגֹשׁ אֹתָנוּ בְּאַסּוֹס וַנִּקַּח אֹתוֹ וַנָּבֹא אֶל-מִיטוּלִינִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּמִשָּׁם יָצָאנוּ בָאֳנִיָּה וַנִּפְגַּע מִמָּחֳרָת אֶל-מוּל כִּיּוֹס וּבַיּוֹם הַשְּׁלִישִׁי עָבַרְנוּ אֶל סָמוֹס וַנָּלֶן בִּטְרוֹגוּלְיוֹן וּלְמָחֳרָתוֹ בָּאנוּ אֶל-מִילִיטוֹס׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי-פוֹלוֹס אָמַר לַעֲבֹר מֵעַל-פְּנֵי אֶפֶסוֹס לְבִלְתִּי הִצְטָרֵךְ לְהִתְמַהְמֵהַּ בְּאַסְיָא כִּי אָץ אוּלַי יוּכַל לָבוֹא לְחַג הַשָּׁבוּעוֹת יְרוּשָׁלָיִם׃(<a href="../../Tenach/Devarim/Devarim16.htm#9">דברים טז' ט'</a>)
</p>
<a name="atd"> </a>
<h2>דברו של שאול אל זקני קהילת אפסוס</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּמִמִּילִיטוֹס שָׁלַח אֶל-אֶפְסוֹס וַיִּקְרַא אֶת-זִקְנֵי הַקְּהִילָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּבֹאוּ אֵלָיו וַיֹּאמֶר לָהֶם אַתֶּם יְדַעְתֶּם אֵת אֲשֶׁר הָיִיתִי עִמָכֶם בְּכָל-עֵת לְמִן-הַיּוֹם הָרִאשׁוֹן אֲשֶׁר דָּרְכָה רַגְלִי בְּאַסְיָא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲשֶׁר עָבַדְתִּי אֶת-הָאָדוֹן בַּעֲנָוָה וּבִדְמָעוֹת הַרְבֵּה וּבְמַסּוֹת הַמֹּצְאוֹת אֹתִי בְּנִכְלֵי הַיְּהוּדִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְלֹא-כִחַדְתִּי מִכֶּם כָּל-דְּבַר תּוֹעֶלֶת וְהִגַּדְתִּיו לָכֶם וְלִמַּדְתִּי אֶתְכֶם בָּרַבִּים וּבְכָל-בָּיִת וָבָיִת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וָאַזְהֵר הַיְּהוּדִים וְהַיְּוָנִים עַל-הַתְּשׁוּבָה לֵאלֹהִים וְעַל הָאֱמוּנָה בַּאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְעַתָּה הִנְנִי הֹלֵךְ יְרוּשָׁלָיִם וַאֲנִי אֲסִיר הָרוּחַ וְלֹא אֵדַע מַה-יִּקְרֵנִי שָׁם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֶפֶס כִּי-רוּחַ הַקֹּדֶשׁ מֵעִיד בְּכָל-עִיר וָעִיר לֵאמֹר כִּי-מוֹסֵרוֹת וְצָרוֹת נָכוֹנוּ לִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאָנֹכִי לֹא אָחוּשׁ לְאַחַת מֵהֵנָּה וְגַם-נַפְשִׁי לֹא יָקְרָה בְעֵינָי מִכַּלּוֹת בְּשִׂמְחָה אֶת-מְרוּצָתִי וְאֶת-הַשֵּׁרוּת אֲשֶׁר קִבַּלְתִּי מֵאֵת הָאָדוֹן יֵשׁוּעַ לְהָעִיד עַל-בְּשׂוֹרַת חֶסֶד אֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְעַתָּה הִנֵּה אָנֹכִי יֹדֵעַ כִּי אַתֶּם כֻּלְּכֶם אֲשֶׁר הִתְהַלַּכְתִּי בְּקִרְבְּכֶם הַלוֹךְ וְהַשְׁמֵעַ אֶת-מַלְכוּת יְהוָֹה כִּי לֹא-תוֹסִיפוּ עוֹד רְאוֹת פָּנָי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;עַל-כֵּן מֵעִיד אֲנִי בָכֶם הַיּוֹם הַזֶּה כִּי-נָקִי אָנֹכִי מִדְּמֵי כֻלְּכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי לֹא כִחַדְתִּי מֵהַגִּיד לָכֶם אֶת-עֲצַת הָאֱלֹהִים כֻּלָּהּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן שִׁמְרוּ אֶת-נַפְשׁוֹתֵיכֶם וְאֶת-כָּל-הָעֵדֶר אֲשֶּׁר בּוֹ הֵקִים אֶתְכֶם רוּחַ הַקֹּדֶשׁ לִפְקִידִים לִרְעוֹת אֶת-עֲדַת [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָאֱלֹהִים' ,event);" onmouseout="Hide();">הָאָדוֹן</span>] אֲשֶּׁר קָנָה-לוֹ בְּדָמוֹ שֶׁלּוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah03.htm#15">ירמיהו ג' טו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim74.htm#2">תהילים עד' ב'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי יֹדֵעַ אֲנִי אֲשֶׁר אַחֲרֵי צֵאתִי יָבוֹאוּ בְתוֹכֲכֶם זְאֵבִים עַזִּים אֲשֶׁר לֹא-יָחוּסוּ עַל-הָעֵדֶר׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְגַם-מִקִּרְבְּכֶם יָקוּמוּ אֲנָשִׁים דֹּבְרֵי תַהְפֻּכוֹת לְהַטּוֹת אַחֲרֵיהֶם אֶת-הַתַּלְמִידִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;עַל-כֵּן שְׁקֹדוּ וְזִכְרוּ כִּי שָׁלֹשׁ שָׁנִים יוֹמָם וָלַיְלָה לֹא חָדַלְתִּי לְדַבֵּר עַל-לֵב כָּל-אֶחָד מִכֶּם בְּדִמְעָה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְעַתָּה אַחַי אֶעֱזָבְכֶם לֵאלֹהִים וְלִדְבַר חַסְדּוֹ אֲשֶׁר-לוֹ הָעֹז לִבְנוֹת אֶתְכֶם וְלָתֵת לָכֶם נָחֲלָה בְּקֶרֶב כָּל-הַמְקֻדָּשִׁים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;לֹא חָמַדְתִּי כֶּסֶף אִישׁ אוֹ זְהָבוֹ אוֹ לְבוּשׁוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְאַתֶּם יְדַעְתֶּם כִּי-יָדַי אֵלֶּה עָשׂוּ בְּעַד צְרָכַי וּבְעַד צָרְכֵי הַהֹלְכִים אִתִּי׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וּבַכֹּל הֶרְאֵיתִי אֶתְכֶם כִּי כֵן עָלֵינוּ לַעֲמֹל לִתְמֹךְ בַּעֲמַל יָדֵינוּ אֶת-הַחַלָּשִׁים וְלִזְכֹּר אֶת-דִּבְרֵי הָאָדוֹן יֵשׁוּעַ כִּי-הוּא אָמַר טוֹב אֲשֶׁר-תִּתֵּן מִשֶּׁתִּקָּח׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְאַחֲרֵי דַבְּרוֹ אֶת-הַדְּבָרִים הָאֵלֶּה כָּרַע עַל-בִּרְכָּיו וַיִּתְפַּלֵּל עִם-כֻּלָּם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיִּבְכּוּ כֻלָּם בְּכִי גָדוֹל וַיִּפְּלוּ עַל-צַוְּארֵי פוֹלוֹס וַיְנַשְּׁקוּ לוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּבְיוֹתֵר הִתְעַצְּבוּ עַל-הַדָּבָר אֲשֶׁר דִּבֵּר כִּי לֹא-יוֹסִיפוּ עוֹד לִרְאוֹת פָּנָיו וַיְלַוֻּהוּ אֶל-הָאֳנִיָּה׃
</p>
<a href="Acts21.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>