<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Matthew/frames.htm" target="chapters">לבשורה על-פי מתי</a>
<a name="aaa"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק א</h1>
<a name="aab"> </a>
<h2>יוחנן המטביל וקריאתו</h2>
<h3>(<a href="../Matthew/Matthew03.htm#acb">מתי ג' 12-1</a>;<a href="../Luke/Luke03.htm#acb">לוקס ג' 18-1</a>;<a href="../John/John01.htm#aac">יוחנן א' 28-19</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;תְּחִלַּת בְּשׂוֹרַת יֵשׁוּעַ הַמָּשִׁיחַ בֶּן-הָאֱלֹהִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כַּכָּתוּב בַּנְּבִיאִים הִנְנִי שֹׁלֵחַ מַלְאָכִי לְפָנֶיךָ וּפִנָּה דַּרְכֶּךָ׃(<a href="../../Tenach/Malachi/Malachi03.htm#1">מלאכי ג' א'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;קוֹל קוֹרֵא בַמִּדְבָּר פַּנּוּ דֶּרֶךְ יְהוָֹה יַשְּׁרוּ מְסִלּוֹתָיו׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#3">ישעיהו מ' ג'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;יוֹחָנָן הָיָה טֹבֵל בַּמִּדְבָּר וְקוֹרֵא טְבִילַת הַתְּשׁוּבָה לִסְלִיחַת חֲטָאִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַתֵּצֵא אֵלָיו כָּל-אֶרֶץ יְהוּדָה וּבְנֵי יְרוּשָׁלָיִם וַיִּטָּבְלוּ כֻלָּם עַל-יָדוֹ בִּנְהַר הַיַּרְדֵּן מִתְוַדִּים אֶת-חַטֹּאתָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְיוֹחָנָן לָבוּשׁ שְׂעַר גְּמַלִּים וְאֵזוֹר עוֹר בְּמָתְנָיו (<a href="../../Tenach/MelachimB/MelachimB01.htm#8">מלכים ב', א' ח'</a>) וּמַאֲכָלוֹ חֲגָבִים וּדְבַשׁ הַיָּעַר׃
<a name="aaba"> </a>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּקְרָא לֵאמֹר בּוֹא יָבֹא אַחֲרַי הֶחָזָק מִמֶּנִּי אֲשֶׁר קָטֹנְתִּי מִלִּכְרֹעַ לְהַתִּיר אֶת-שְׂרוֹךְ נְעָלָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אָנֹכִי טָבַלְתִּי אֶתְכֶם בַּמָּיִם וְהוּא יִטְבֹּל אֶתְכֶם בְּרוּחַ הַקֹּדֶשׁ׃
</p>
<a name="aac"> </a>
<h2>טבילת ישוע והניסיון</h2>
<h3>(<a href="../Matthew/Matthew03.htm#acc">מתי ג' 17-13</a>;<a href="../Matthew/Matthew04.htm#adb">ד' 11-1</a>;<a href="../Luke/Luke03.htm#acc">לוקס ג' 22-21</a>;<a href="../Luke/Luke04.htm#adb">ד' 13-1</a>)</h3>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם וַיָּבֹא יֵשׁוּעַ מִנְּצֶרֶת אֲשֶׁר בַּגָּלִיל וַיִּטָּבֵל עַל-יְדֵי יוֹחָנָן בַּיַּרְדֵּן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי אַךְ-עָלֹה עָלָה מִן-הַמָּיִם וַיַּרְא הַשָּׁמַיִם וְהִנֵּה נִפְתְּחוּ וְהָרוּחַ כְּיוֹנָה יֹרֶדֶת עָלָיו׃(<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit08.htm#12">בראשית ח' יב'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי קוֹל מִן-הַשָּׁמָיִם אַתָּה בְּנִי יְדִידִי אֲשֶׁר רָצִיתִי-בוֹ׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley30.htm#4">משלי לד' ד'</a>)
<a name="aaca"> </a>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּמַהֵר הוֹצִיאוֹ הָרוּחַ הַמִּדְבָּרָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי שָׁם בַּמִּדְבָּר אַרְבָּעִים יוֹם וְהַשָׂטָן נִסָּהוּ וַיְהִי עִם-הַחַיּוֹת וְהַמַּלְאָכִים שֵׁרְתוּהוּ׃
</p>
<a name="aad"> </a>
<h2>ישוע מתחיל את שליחותו בגליל</h2>
<h3>(<a href="../Matthew/Matthew04.htm#adc">מתי ד' 17-12</a>;<a href="../Luke/Luke04.htm#adba">לוקס ד' 15-14</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַחֲרֵי אֲשֶׁר הָסְגַּר יוֹחָנָן בָּא יֵשׁוּעַ הַגָּלִילָה וַיִּקְרָא אֶת-בְּשׂוֹרַת מַלְכוּת הָאֱלֹהִים וַיֹּאמַר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;מָלְאָה הָעֵת וְקָרְבָה מַלְכוּת הָאֱלֹהִים שׁוּבוּ וְהַאֲמִינוּ בַבְּשׂוֹרָה׃
</p>
<a name="aae"> </a>
<h2>ישוע קורא לארבעה דייגים</h2>
<h3>(<a href="../Matthew/Matthew04.htm#add">מתי ד' 22-18</a>;<a href="../Luke/Luke05.htm#aeb">לוקס ה' 11-1</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְהִי בְּהִתְהַלְּכוֹ עַל-יַד יָם-הַגָּלִיל וַיַּרְא וְהִנֵּה שִׁמְעוֹן וְאַנְדְּרַי אֲחִי שִׁמְעוֹן פֹּרְשִׂים מְצוֹדָה בַּיָּם כִּי דַיָּגִים הָיוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ לְכוּ אַחֲרַי וְאֶתֶּנְכֶם דַּיְּגֵי אֲנָשִׁים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיַּעַזְבוּ מַהֵר אֶת-מִכְמְרֹתֵיהֶם וַיֵּלְכוּ אַחֲרָיו׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי כְּעָבְרוֹ מְעַט מִשָּׁם וַיַּרְא אֶת-יַעֲקֹב בֶּן-זַבְדַּי וְאֶת-יוֹחָנָן אָחִיו וְגַם-הֵמָּה בָאֳנִיָּה וּמְתַקְּנִים אֶת-הַמִּכְמֹרוֹת׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְמַהֵר וַיִּקְרָא אֲלֵיהֶם וַיַּעַזְבוּ אֶת-זַבְדַּי אֲבִיהֶם בָּאֳנִיָּה עִם-הַשְׂכִירִים וַיֵּלְכוּ אַחֲרָיו׃
</p>
<a name="aaf"> </a>
<h2>גירוש רוח טמאה</h2>
<h3>(<a href="../Luke/Luke04.htm#add">לוקס ד' 37-31</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּבֹאוּ אֶל-כְּפַר נַחוּם וַיְּמַהֵר לָבוֹא בַשַּׁבָּת לְבֵית הַכְּנֵסֶת וַיְּלַמֵּד׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּשְׁתּוֹמֲמוּ עַל-תּוֹרָתוֹ כִּי-הָיָה מְלַמְּדָם כְּאִישׁ שִׁלְטוֹן וְלֹא כַּסֹּפְרִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאִישׁ הָיָה שָׁם בְּבֵית הַכְּנֵסֶת שֶׁלָּהֶם אֲשֶׁר-רוּחַ טֻמְאָה בּוֹ וַיִּזְעַק לֵאמֹר׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲהָהּ מָה-לָּנוּ וָלָךְ יֵשׁוּעַ הַנָּצְרִי לְהַאֲבִידֵנוּ בָאתָ יְדַעְתִּיךָ מִי אַתָּה קְדוֹשׁ הָאֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּגְעַר-בּוֹ יֵשׁוּעַ לֵאמֹר הֵאָלֵם וְצֵא מִמֶּנּוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּסְחָבֵהוּ רוּחַ הַטֻּמְאָה וַיִּזְעַק בְּקוֹל גָּדוֹל וַיֵּצֵא מִמֶּנּוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּבָּהֲלוּ כֻלָּם וַיִשְׁאֲלוּ אִישׁ אֶת-רֵעֵהוּ לֵאמֹר מַה-זֹּאת מַה-הִיא הַתּוֹרָה הַחֲדָשָׁה אֲשֶׁר אַף-לְרוּחוֹת הַטֻּמְאָה מְצַוֶּה הוּא בִּגְבוּרָה וְהֵנָּה שֹׁמְעוֹת לוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֵּצֵא שִׁמְעוֹ מַהֵר בְּכָל-סְבִיבוֹת אֶרֶץ הַגָּלִיל׃
</p>
<a name="aag"> </a>
<h2>ריפוי חולים רבים</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahd">מתי ח' 17-14</a>;<a href="../Luke/Luke04.htm#ade">לוקס ד' 41-38</a>)</h3>
<p>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְהִי אַחֲרֵי צֵאתָם מִבֵּית הַכְּנֵסֶת וַיָּבֹאוּ בֵּיתָה שִׁמְעוֹן וְאַנְדְּרַי עִם יַעֲקֹב וְיוֹחָנָן׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְחוֹתֶנֶת שִׁמְעוֹן שָׁכְבָה אֲחוּזַת הַקַּדָּחַת וַיְמַהֲרוּ וַיְדַבְּרוּ אֵלָיו עָלֶיהָ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּגַּשׁ וַיֹּאחֶז בְּיָדָהּ וַיְקִימֶהָ וַתִּרֶף מִמֶּנָּה הַקַּדַּחַת פִּתְאֹם וַתְּשָׁרֶת אוֹתָם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְהִי בָעֶרֶב כְּבוֹא הַשָּׁמֶשׁ וַיָּבִיאוּ אֵלָיו אֵת כָּל-הַחוֹלִים וְאֵת אֲחוּזֵי הַשֵּׁדִים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְכָל-הָעִיר נֶאֶסְפוּ יַחְדָּו פֶּתַח הַבַּיִת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיְּרַפֵּא רַבִּים אֲשֶׁר הָיוּ חוֹלִים חֳלָיִים שׁוֹנִים וַיְגָרֵשׁ שֵׁדִים הַרְבֵּה וְלֹא-נָתַן אֶת-הַשֵּׁדִים לְדַבֵּר כִּי יְדָעֻהוּ׃
</p>
<a name="aah"> </a>
<h2>ישוע יוצא למסע הטפה</h2>
<h3>(<a href="../Luke/Luke04.htm#adf">לוקס ד' 44-42</a>)</h3>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיַּשְׁכֵּם בַּבֹּקֶר בְּעוֹד נָשֶׁף וַיֵּצֵא וַיֵּלֶךְ אֶל-מְקוֹם חָרְבָּה וַיִּתְפַּלֵּל שָׁם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיִּרְדְּפוּ אַחֲרָיו שִׁמְעוֹן וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיִּמְצָאֻהוּ וַיֹּאמְרוּ אֵלָיו הִנֵּה כֻלָּם מְבַקְשִׁים אוֹתָךְ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם לְכוּ וְנֵלְכָה אֶל-עָרֵי הַפְּרָזוֹת הַקְּרֹבוֹת וְאֶקְרָא גַם-שָׁם כִּי בַעֲבוּר-זֹאת יָצָאתִי׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיְהִי קֹרֵא בִּכְנֵסִיּוֹתֵיהֶם בְּכָל-הַגָּלִיל וַיְגָרֶשׁ אֶת-הַשֵּׁדִים׃
</p>
<a name="aai"> </a>
<h2>ריפוי איש מצורע</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahb">מתי ח' 4-1</a>;<a href="../Luke/Luke05.htm#aec">לוקס ה' 16-12</a>)</h3>
<p>
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיָּבוֹא אֵלָיו אִישׁ מְצֹרָע וַיִּתְחַנֵּן אֵלָיו וַיִכְרַע עַל-בִּרְכָּיו וַיּאֹמֶר לוֹ אִם-תִּרְצֶה תּוּכַל לְטַהֲרֵנִי׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְרַחֵם עָלָיו יֵשׁוּעַ וַיִּשְׁלַח יָדוֹ וַיִּגַּע-בּוֹ וַיֹּאמַר רֹצֶה אָנֹכִי טְהָר׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְהַצָּרַעַת סָרָה מִמֶּנּוּ וַיִּטְהָר׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#9">תהילים לג' ט'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּגְעַר-בּוֹ וַימַהֵר לְהוֹצִיאוֹ הַחוּצָה׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיּאֹמֶר אֵלָיו רְאֵה אַל-תַּגִּיד לְאִישׁ דָּבָר וְלֵךְ הֵרָאֵה אֶל-הַכֹּהֵן וְהַקְרֵב לְטָהֳרָתְךָ אֵת אֲשֶׁר-צִוָּה משֶׁה לְעֵדוּת לָהֶם׃(<a href="../../Tenach/Vayikra/Vayikra13.htm#49">ויקרא יג' מט'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra14.htm#10">יד' י'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְהוּא יָצָא וַיָּחֶל לִקְרֹא הַרְבֵּה וּלְהַשְׁמִיעַ הַדָּבָר עַד אֲשֶׁר לֹא-יָכֹל לָבוֹא עוֹד אֶל-עִיר לְעֵינֵי הָעָם וַיֵּשֶׁב מִחוּץ לָעִיר בִּמְקֹמוֹת חָרְבָּה וַיָּבֹאוּ אֵלָיו מִכָּל-עֲבָרָיו מִסָּבִיב׃
</p>
<a href="Mark02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>