<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>ישוע נכנס לירושלים</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aub">מתי כא' 11-1</a>;<a href="../Luke/Luke19.htm#asd">לוקס יט' 40-28</a>;<a href="../John/John12.htm#alc">יוחנן יב' 19-12</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרְבוּ לִירוּשָׁלַיִם אֶל-בֵּית-פַּגֵּי וּבֵית-הִינִי אֶל-הַר הַזֵּיתִים וַיִּשְׁלַח שְׁנַיִם מִתַּלְמִידָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לְכוּ אֶל-הַכְּפָר אֲשֶׁר מִמּוּלְכֶם וְהָיָה כְּבֹאֲכֶם שָׁמָּה וּמְצָאתֶם עַיִר אָסוּר אֲשֶׁר לֹא-יָשַּׁב עָלָיו אָדָם אוֹתוֹ הַתִּירוּ וְהָבִיאוּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכִי-יֹאמַר אֲלֵיכֶם אִישׁ לָמָּה תַעֲשׂוּ זֹאת וַאֲמַרְתֶּם הָאָדוֹן צָרִיךְ לוֹ וְהוּא מַהֵר יְשַׁלְּחֶנּוּ הֵנָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּלְכוּ וַיִּמְצְאוּ הָעַיִר אָסוּר אֶל-הַשַּׁעַר בַּחוּץ עַל-אֵם הַדָּרֶךְ וַיַּתִּירוּהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַאֲנָשִׁים מִן-הָעֹמְדִים שָׁם אָמְרוּ אֲלֵיהֶם מַה-זֹאת עֲשִׂיתֶם לְהַתִּיר אֶת-הָעָיִר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמְרוּ אֲלֵיהֶם כַּאֲשֶׁר צִוָּה יֵשׁוּעַ וַיַּנִּיחוּ לָהֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּבִיאוּ אֶת-הָעַיִר אֶל-יֵשׁוּעַ וַיָּשִׂימוּ עָלָיו אֶת-בִּגְדֵיהֶם וַיֵּשֶׁב עָלָיו׃(<a href="../../Tenach/Zecharyah/Zecharyah09.htm#9">זכריה ט' ט'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְרַבִּים פָּרְשׂוּ אֶת-בִּגְדֵיהֶם עַל-הַדָּרֶךְ וַאֲחֵרִים כָּרְתוּ עֲנָפִים מִן-הָעֵצִים וַיִּשְׁטְחוּ עַל-הַדָּרֶךְ׃(<a href="../../Tenach/MelachimB/MelachimB09.htm#13">מלכים ב', ט' יג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהַהֹלְכִים לְפָנָיו וְאַחֲרָיו צָעֲקוּ לֵאמֹר הוֹשַׁע-נָא בָּרוּךְ הַבָּא בְּשֵׁם יְהוֹה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#25">תהילים קיח' כה'-כו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;בְּרוּכָה מַלְכוּת דָּוִד אָבִינוּ הַבָּאָה [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">בְּשֵׁם יְהוֹה</span>] הוֹשַׁע-נָא בַּמְּרוֹמִים׃(<a href="../../Tenach/Yirmiah/Yirmiah33.htm#15">ירמיהו לג' טו'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיָּבֹא יֵשׁוּעַ יְרוּשָׁלַיִם אֶל-בֵּית הַמִּקְדָּשׁ וַיַּרְא וַיִּתְבּוֹנֵן עַל-הַכֹּל (<a href="../../Tenach/Malachi/Malachi03.htm#1">מלאכי ג' א'</a>) וְהַיּוֹם רָפָה לַעֲרוֹב וַיֵּצֵא אֶל-בֵּית-הִינִי עִם-שְׁנֵים הֶעָשָׂר׃
</p>
<a name="akc"> </a>
<h2>עץ התאנה שהתייבש</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aud">מתי כא' 19-18</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי מִמָּחֳרָת בְּצֵאתָם מִבֵּית-הִינִי וַיִּרְעָב׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּרְא תְּאֵנָה מֵרָחוֹק וְלָהּ עָלִים וַיָּבֹא לִרְאוֹת הֲיִמְצָא-בָהּ פֶּרִי וַיִּקְרַב אֵלֶיהָ וְלֹא-מָצָא בָהּ כִּי אִם-עָלִים כִּי לֹא הָיְתָה עֵת תְּאֵנִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֵלֶיהָ מֵעַתָּה אִישׁ אַל-יֹאכַל פְּרִי מִמֵּךְ עַד-עוֹלָם וַיִּשְׁמְעוּ תַּלְמִידָיו׃
</p>
<a name="akd"> </a>
<h2>טיהור בית המקדש</h2>
<h3>(<a href="../Matthew/Matthew21.htm#auc">מתי כא' 17-12</a>;<a href="../Luke/Luke19.htm#ase">לוקס יט' 48-45</a>;<a href="../John/John02.htm#abc">יוחנן ב' 22-13</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיָּבֹאוּ יְרוּשָׁלָיִם וַיָּבֹא יֵשׁוּעַ אֶל-בֵּית הַמִּקְדָּשׁ וַיָּחֶל לְגָרֵשׁ מִשָּׁם אֶת-הַמּוֹכְרִים וְאֶת-הַקּוֹנִים בַּמִּקְדָּשׁ וְאֶת-שֻׁלְחֲנוֹת הַשֻּׁלְחָנִים וְאֶת-מוֹשְׁבוֹת מֹכְרֵי הַיּוֹנִים הָפָךְ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְלֹא הִנִּיחַ לְאִישׁ לָשֵׂאת כְּלִי דֶּרֶךְ הַמִּקְדָּשׁ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְלַמֵּד וַיֹּאמֶר לָהֶם הֲלֹא כָתוּב כִּי בֵיתִי בֵּית תְּפִלָּה יִקָּרֵא לְכָל-הָעַמִּים (<a href="../../Tenach/Yishayah/Yishayah56.htm#7">ישעיהו נו' ז'</a>) וְאַתֶּם עֲשִׂיתֶם אֹתוֹ מְעָרַת פָּרִיצִים׃(<a href="../../Tenach/Yirmiah/Yirmiah07.htm#11">ירמיהו ז' יא'</a>) 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּשְׁמְעוּ הַסּוֹפְרִים וְרָאשֵׁי הַכֹּהֲנִים וַיִּתְנַכְּלוּ אֹתוֹ לְהַשְׁמִידוֹ כִּי יָרְאוּ מִפָּנָיו יַעַן אֲשֶׁר כָּל-הָעָם מִשְׁתּוֹמְמִים עַל-תּוֹרָתוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי בָּעָרֶב וַיֵּצֵא אֶל-מִחוּץ לָעִיר׃
</p>
<a name="ake"> </a>
<h2>לֶקַח עץ התאנה שהתייבש</h2>
<h3>(<a href="../Matthew/Matthew21.htm#auda">מתי כא' 22-20</a>)</h3>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְהִי הֵם עֹבְרִים בַּבֹּקֶר וַיִּרְאוּ אֶת-הַתְּאֵנָה כִּי יָבְשָׁה מִשָּׁרָשֶׁיהָ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּזְכֹּר פֶּטְרוֹס וַיֹּאמֶר אֵלָיו רַבִּי הִנֵּה הַתְּאֵנָה אֲשֶׁר אֵרַרְתָּהּ יָבֵשָׁה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם תְּהִי-נָא בָכֶם אֱמוּנַת אֱלֹהִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי-אָמֵן אֹמֵר אֲנִי לָכֶם כָּל-אֲשֶׁר יֹאמַר אֶל-הָהָר הַזֶּה הִנָּשֵׂא וְהֵעָתֵק אֶל-תּוֹךְ הַיָּם וְאֵין סָפֵק בִּלְבָבוֹ כִּי אִם-יַאֲמִין כִּי יֵעָשֶׂה דְבָרוֹ כֵּן-יִהְיֶה-לּוֹ כַּאֲשֶׁר אָמָר׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;עַל-כֵּן אֲנִי אֹמֵר לָכֶם כֹּל אֲשֶׁר תִּשְׁאֲלוּ בִתְפִלַּתְכֶם הַאֲמִינוּ כִּי תִקָּחוּ וִיהִי לָכֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְכִי תַעַמְדוּ לְהִתְפַּלֵּל תִּמְחֲלוּ לְכָל-אִישׁ אֵת אֲשֶׁר בִּלְבַבְכֶם עָלָיו לְמַעַן יִסְלַח אֲבִיכֶם שֶׁבַּשָּׁמַיִם גַּם-הוּא לְפִשְׁעֵיכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַתֶּם אִם-לֹא תִמְחֲלוּ אַף-אֲבִיכֶם שֶׁבַּשָּׁמַיִם לֹא-יִסְלַח לְפִשְׁעֵיכֶם׃
</p>
<a name="akf"> </a>
<h2>ישוע משיב לשואלים בעניין סמכותו</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aue">מתי כא' 27-23</a>;<a href="../Luke/Luke20.htm#atb">לוקס כ' 8-1</a>)</h3>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּשׁוּבוּ וַיָּבֹאוּ יְרוּשָׁלָיִם וַיְהִי הוּא מִתְהַלֵּךְ בַּמִּקְדָּשׁ וַיָּבֹאוּ אֵלָיו רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְהַזְּקֵנִים׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמְרוּ אֵלָיו בְּאֵי-זוֹ רְשׁוּת אַתָּה עֹשֶׂה אֵלֶּה וּמִי נָתַן לְךָ אֶת-הָרְשׁוּת הַזֹּאת לַעֲשׂוֹת אֶת-אֵלֶּה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם גַּם-אֲנִי אֶשְׁאֲלָה אֶתְכֶם דָּבָר אֶחָד וְאַתֶּם הֲשִׁיבוּנִי וְאֹמַר לָכֶם בְּאֵי-זוֹ רְשׁוּת אֲנִי עֹשֶׂה אֵלֶּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;טְבִילַת יוֹחָנָן הֲמִשָּׁמַיִם הָיָתָה אִם-מִבְּנֵי אָדָם הֲשִׁיבוּנִי׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּוָּעֲצוּ יַחְדָּו לֵאמֹר אִם-נֹאמַר מִשָּׁמַיִם יֹאמַר מַדּוּעַ אֵפוֹא לֹא הֶאֱמַנְתֶּם בּוֹ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אוֹ הֲנֹאמַר מִבְּנֵי-אָדָם וַיִּירְאוּ אֶת-הָעָם כִּי-כֻלָּם חָשְׁבוּ אֶת-יוֹחָנָן לְנָבִיא בֶּאֱמֶת׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֶל-יֵשׁוּעַ לֹא יָדָעְנוּ וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אִם-כֵּן גַּם-אֲנִי לֹא אֹמַר לָכֶם בְּאֵי-זוֹ רְשׁוּת אֲנִי עֹשֶׂה אֵלֶּה׃
</p>
<a href="Mark12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>