<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>James02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="James01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת יעקב<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>אזהרה על משוא פנים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחַי אַל-יְהִי מַשּׂא פָנִים בֶּאֱמוּנַתְכֶם בְּיֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ אֲדוֹן הַכָּבוֹד׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#15">ויקרא יט' טו'</a>;&nbsp;<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם-יָבוֹא אִישׁ לְבֵית הַכְּנֵסֶת שֶׁלָּכֶם וְטַבְּעֹת זָהָב עַל-יָדָיו וְהוּא לָבוּשׁ לְבֻשֵׁי מִכְלוֹל וּבָא שָׁמָּה גַּם-אִישׁ עָנִי בִּבְגָדִים צוֹאִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּפְנִיתֶם אֶל-הַלָּבוּשׁ לְבֻשֵׁי מִכְלוֹל וַאֲמַרְתֶּם לוֹ שֶׁב-לְךָ הֵנָּה בְּכָבוֹד וְלֶעָנִי תֹאמְרוּ עֲמָד-שָׁם אוֹ שֶׁב-פֹּה מִתַּחַת לַהֲדֹם רַגְלָי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֲלֹא לֵב וָלֵב לָכֶם וְהִנְּכֶם שֹׁפְטִים בַּעֲלֵי מַחֲשָׁבוֹת רָעוֹת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;שִׁמְעוּ אַחַי אֲהוּבָי הֲלֹא בַעֲנִיֵּי הָעוֹלָם הַזֶּה בָּחַר הָאֱלֹהִים (<a href="../../Tenach/ShemuelA/ShemuelA02.htm#8">שמואל א', ב' ח'</a>) לִהְיוֹת עֲשִׁירִים בָּאֱמוּנָה וְיֹרְשֵׁי הַמַּלְכוּת אֲשֶׁר הִבְטִיחַ לְאֹהֲבָיו׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַתֶּם הִכְלַמְתֶּם אֶת-הֶעָנִי הֲלֹא הָעֲשִׁירִים הֵם הָעֹשְׁקִים אֶתְכֶם וְהֵם הַסֹּחֲבִים אֶתְכֶם אֶל-בָּתֵּי דִין׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֲלֹא הֵם הַמְגַדְּפִים אֶת-הַשֵּׁם הַטּוֹב הַנִּקְרָא עֲלֵיכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הֵן בַּעֲשׂוֹתְכֶם אֶת-הַמִּצְוָה הַמֹּלֶכֶת עַל-כֻּלָּן כְּפִי הַכָּתוּב וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ (<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>) תֵּיטִיבוּ לַעֲשׂוֹת׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אוּלָם אִם-תִּשְׂאוּ פָנִים חַטָּאִים אַתֶּם וְהַתּוֹרָה תוֹכִיחֲכֶם כְּעֹבְרִים עָלֶיהָ׃(<a href="../../Tenach/Devarim/Devarim01.htm#17">דברים א' יז'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי אִישׁ אֲשֶׁר יְקַיֵּם אֶת-כָּל-הַתּוֹרָה וְנִכְשַׁל בְּאַחַת מִמִּצְוֹתֶיהָ נִדּוֹן עַל-כֻּלָּן׃(<a href="../../Tenach/Yechezkel/Yechezkel33.htm#13">יחזקאל לג' יג'</a>) 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי הָאֹמֵר לֹא תִנְאָף הוּא הָאֹמֵר לֹא תִרְצָח (<a href="../../Tenach/Shemot/Shemot20.htm#12">שמות כ' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#16">דברים ה' טז'</a>) וְאִם-אֵינְךָ נֹאֵף וְאַתָּה רוֹצֵחַ הִנְּךָ עֹבֵר עַל-הַתּוֹרָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כֵּן דַּבְּרוּ וְכֵן עֲשׂוּ כְּמִי שֶׁעֲתִידִים לְהִשָּׁפֵט עַל-פִּי תּוֹרַת הַחֵרוּת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אֵין חֶסֶד בַּמִּשְׁפָּט לַאֲשֶׁר לֹא-עָשָׂה חָסֶד וְהַחֶסֶד יִתְגָּאֶה עַל-הַמִּשְׁפָּט׃
</p>
<a name="abc"> </a>
<h2>אמונה ומעשים</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אַחַי מַה-יּוֹעִיל לְאִישׁ שֶׁיֹּאמַר כִּי אֱמוּנָה בוֹ וּמַעֲשִׂים אֵין בּוֹ הֲתוּכַל הָאֱמוּנָה לְהוֹשִׁיעוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אָח אוֹ אָחוֹת כִּי-יִהְיוּ בְעֵירֹם וְאֵין לָהֶם לֶחֶם חֻקָּם׃(<a href="../../Tenach/Devarim/Devarim15.htm#11">דברים טו' יא'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאִישׁ מִכֶּם יֹאמַר אֲלֵיהֶם לְכוּ לְשָׁלוֹם וְהִתְחַמֲמוּ וּשְׂבָעוּ וְלֹא-תִתְּנוּ לָהֶם צָרְכֵי גוּפָם מַה-תּוֹעִיל זֹאת׃(<a href="../../Tenach/Yishayah/Yishayah58.htm#7">ישעיהו נח' ז'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כָּכָה גַּם-הָאֱמוּנָה אִם-אֵין בָּהּ מַעֲשִׂים מֵתָה הִיא בְּעַצְמָהּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאִם-יֹאמַר אִישׁ אַתָּה אֱמוּנָה בְךָ וְלִי מַעֲשִׂים הַרְאֵנִי נָא אֶת-אֱמוּנָתְךָ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; מִתּוֹךְ מַעֲשֶׂיךָ' ,event);" onmouseout="Hide();">בִּבְלִי מַעֲשִׂים</span>] וְאַרְאֲךָ אֲנִי מִתּוֹךְ מַעֲשַׂי אֶת-אֱמוּנָתִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אַתָּה מַאֲמִין שֶׁהָאֱלֹהִים אֶחָד הוּא הֱטִיבוֹתָ לְהַאֲמִין גַּם הַשֵּׁדִים מַאֲמִינִים בּוֹ וְרֹעֲדִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַתָּה אִישׁ-בָּעַר הֲתַחְפֹּץ לָדַעַת כִּי הָאֱמוּנָה בְּאֵין מַעֲשִׂים מֵתָה הִיא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אַבְרָהָם אָבִינוּ הֲלֹא בְּמַעֲשָׂיו נִצְדָּק בְּהַעֲלֹתוֹ אֶת-יִצְחָק בְּנוֹ עַל-הַמִּזְבֵּחַ׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#9">בראשית כב' ט'-י'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הִנְּךָ רֹאֶה כִּי-הָאֱמוּנָה עֹזֶרֶת לְמַעֲשָׂיו וּמִתּוֹךְ הַמַּעֲשִׂים הָשְׁלְמָה הָאֱמוּנָה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּמָּלֵא הַכָּתוּב הָאֹמֵר וְהֶאֱמִן אַבְרָהָם בַּיהוָֹה וַתֵּחָשֶׁב-לוֹ לִצְדָקָה (<a href="../../Tenach/Bereshit/Bereshit15.htm#6">בראשית טו' ו'</a>) וַיִּקָּרֵא אֹהֵב יְהוָֹה׃(<a href="../../Tenach/DivreiB/DivreiB20.htm#7">דברי הימים ב', כ' ז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah41.htm#8">ישעיהו מא' ח'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הִנְּכֶם רֹאִים כִּי בְּמַעֲשִׂים יִצְדַּק הָאִישׁ וְלֹא בֶאֱמוּנָה לְבַדָּהּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְכֵן גַּם-רָחָב הַזּוֹנָה הֲלֹא נִצְדְּקָה בְּמַעֲשִׂים בְּאָסְפָהּ אֶת-הַמַּלְאָכִים אֶל-בֵּיתָהּ וַתְּשַׁלְּחֵם בְּדֶרֶךְ אַחֵר׃(<a href="../../Tenach/Yehoshua/Yehoshua06.htm#17">יהושוע ו' יז'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי כַּאֲשֶׁר הַגּוּף מִבְּלִי נְשָׁמָה מֵת הוּא כֵּן גַּם-הָאֱמוּנָה מִבְּלִי-מַעֲשִׂים מֵתָה׃
</p>
<a href="James03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>