<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>מסורת הזקנים</h2>
<h3>(<a href="../Matthew/Matthew15.htm#aob">מתי טו' 20-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּקָּהֲלוּ אֵלָיו הַפְּרוּשִׁים וַאֲנָשִׁים מִן-הַסּוֹפְרִים אֲשֶׁר בָּאוּ מִירוּשָׁלָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי כִּרְאוֹתָם מִתַּלְמִידָיו אֹכְלִים לֶחֶם בְּיָדַיִם טְמֵאוֹת כְּלוֹמַר בְּלֹא נְטִילָה וַיּוֹכִיחוּ אֹתָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי הַפְּרוּשִׁים וְכָל-הַיְּהוּדִים לֹא יֹאכְלוּ עַד-אֲשֶׁר נָטְלוּ אֶת-יְדֵיהֶם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בִּזְהִרוּת' ,event);" onmouseout="Hide();">עַד-הַפֶּרֶק</span>] בְּאָחֳזָם בְּמָה-שֶּׁמָּסְרוּ הַזְּקֵנִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאֶת אֲשֶׁר מִן-הַשׂוּק אֵינָם אֹכְלִים בְּלֹא טְבִילָה וְעוֹד דְּבָרִים רַבִּים אֲשֶׁר קִבְּלוּ לִשְׁמֹר כְּמוֹ טְבִילַת כֹּסוֹת וְכַדִּים וְיוֹרוֹת [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">וּמִטּוֹת</span>]׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּשְׁאֲלוּ אוֹתוֹ הַפְּרוּשִׁים וְהַסּוֹפְרִים מַדּוּעַ תַּלְמִידֶיךָ אֵינָם נֹהֲגִים כְּפִי מַסֹּרֶת הַזְּקֵנִים כִּי-אֹכְלִים לֶחֶם בְּלֹא נְטִילַת יָדָיִם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם הֵיטֵב נִבָּא יְשַׁעְיָהוּ עֲלֵיכֶם הַחֲנֵפִים כַּכָּתוּב הָעָם הַזֶּה בִּשְׂפָתָיו כִּבְּדוּנִי וְלִבּוֹ רִחַק מִמֶּנִּי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְתֹהוּ יִרְאָתָם אֹתִי מִצְוֹת אֲנָשִׁים מְלַמְּדִים׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#13">ישעיהו כט' יג'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי עֲזַבְתֶּם אֶת-מִצְוַת אֱלֹהִים לְהַחֲזִיק בְּמַסֹּרֶת בְּנֵי-אָדָם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">טְבִילוֹת כַּדִּים וְכֹסוֹת וְכָאֵלֶּה רַבּוֹת אַתֶּם עֹשִׂים</span>]׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יָפֶה בִטַּלְתֶּם אֶת-מִצְוַת הָאֱלֹהִים כְּדֵי שֶׁתִּשְׁמְרוּ אֶת-הַמַּסֹּרֶת שֶׁלָּכֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-משֶׁה אָמַר כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִמֶּךָ (<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#15">דברים ה' טז'</a>) וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת׃ (<a href="../../Tenach/Shemot/Shemot21.htm#17">שמות כא' יז'</a>) 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַתֶּם אֹמְרִים אִישׁ כִּי-יֹאמַר לְאָבִיו וּלְאִמּוֹ קָרְבָּן פֵּרוּשׁוֹ מַתָּנָה לֵאלֹהִים מַה-שֶּׁאַתָּה נֶהֱנֶה לִי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְלֹא תַנִּיחוּ לוֹ לַעֲשׂוֹת עוֹד מְאוּמָה לְאָבִיו וּלְאִמּוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַתָּפֵרוּ אֶת-דְּבַר הָאֱלֹהִים עַל-יְדֵי קַבָּלַתְכֶם אֲשֶׁר קִבַּלְתֶּם (<a href="../../Tenach/Yirmiah/Yirmiah08.htm#8">ירמיהו ח' ח'-ט'</a>) וְהַרְבֵּה כָאֵלֶּה אַתֶּם עֹשִׂים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּקְרָא אֶל-כָּל-הָעָם וַיֹּאמֶר אֲלֵיהֶם שִׁמְעוּ אֵלַי כֻּלְּכֶם וְהָבִינוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֵין דָּבָר מִחוּץ לְאָדָם אֲשֶׁר יוּכַל לְטַמֵּא אוֹתוֹ בְּבֹאוּ אֶל-קִרְבּוֹ כִּי אִם-הַדְּבָרִים הַיּוֹצְאִים מִמֶּנּוּ הֵמָּה יְטַמְּאוּ אֶת-הָאָדָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כָּל-אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹע יִשְׁמָע׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כַּאֲשֶׁר שָׁב הַבַּיְתָה מִן-הֶהָמוֹן וַיִּשְׁאָלֻהוּ תַלְמִידָיו עַל-דְּבַר הַמָּשָׁל׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַאַף-אַתֶּם חַסְרֵי בִינָה הֲלֹא תַשְׂכִּילוּ כִּי כָל-הַבָּא אֶל-תּוֹךְ הָאָדָם מִחוּצָה לוֹ לֹא יְטַמְּאֶנּוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי לֹא-יָבוֹא בְלִבּוֹ כִּי אִם-בִּכְרֵשׂוֹ וְיֵצֵא אֶל-בֵּית הַכִּסֵּא הַמְנַקֶּה כָל-הַנֶּאֱכָל׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמַר הַיֹּצֵא מִן-הָאָדָם הוּא מְטַמֵּא אֶת-הָאָדָם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי מִקֶּרֶב הָאָדָם מִלִּבּוֹ יֹצְאוֹת הַמַּחֲשָׁבוֹת הָרָעוֹת נָאֹף וְזָנֹה וְרָצוֹחַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְגָנוֹב וְאַהֲבַת בֶּצַע וְרִשְׁעָה וּרְמִיָּה וְזוֹלֲלוּת וְעַיִן רָעָה וְגִדּוּף וְזָדוֹן וְסִכְלוּת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כָּל-הָרָעוֹת הָאֵלֶּה מִקֶּרֶב הָאָדָם הֵן יוֹצְאוֹת וּמְטַמְּאוֹת אֹתוֹ׃
</p>
<a name="agc"> </a>
<h2>אמונתה של אישה פניקית</h2>
<h3>(<a href="../Matthew/Matthew15.htm#aoc">מתי טו' 28-21</a>)</h3>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיָּקָם מִשָּׁם וַיֵּלֶךְ לוֹ אֶל-גְּבוּלוֹת צוֹר וְצִידוֹן וּבְבוֹאוֹ הַבַּיְתָה לֹא אָבָה שֶׁיִּוָּדַע לְאִישׁ וְלֹא יָכֹל לְהִסָּתֵר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי אִשָּׁה אֲשֶׁר רוּחַ טֻמְאָה נִכְנְסָה בְּבִתָּהּ הַקְּטַנָּה שָׁמְעָה אֶת-שִׁמְעוֹ וַתָּבֹא וַתִּפֹּל לְרַגְלָיו׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהָאִשָּׁה יְוָנִית וְאֶרֶץ מוֹלַדְתָּהּ פְנִיקְיָא אֲשֶׁר לְסוּרְיָא וְתְּבַקֵּשׁ מִמֶּנּוּ לְגָרֵשׁ אֶת-הַשֵּׁד מִבִּתָּהּ׃(<a href="../../Tenach/Yishayah/Yishayah11.htm#10">ישעיהו יא' י'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ הַנִּיחִי לַבָּנִים לִשְׂבֹּעַ בָּרִאשׁוֹנָה כִּי לֹא-טוֹב לָקַחַת לֶחֶם הַבָּנִים וּלְהַשְׁלִיכוֹ לִצְעִירֵי הַכְּלָבִים׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַתַּעַן וַתֹּאמֶר אֵלָיו כֵּן אֲדֹנִי אֲבָל גַּם-צְעִירֵי הַכְּלָבִים יֹאכְלוּ תַּחַת הַשֻּׁלְחָן מִפֵּרוּרֵי לֶחֶם הַבָּנִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ בִּגְלַל דְּבָרֵךְ זֶה לְכִי-לָךְ יָצָא הַשֵּׁד מִבִּתֵּךְ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַתָּבֹא אֶל-בֵּיתָהּ וְתִּמְצָא אֶת-הַיַּלְדָּה מֻשְׁכֶּבֶת עַל-הַמִּטָּה וְהַשֵּׁד יָצָא מִמֶּנָּה׃
<a name="agd"> </a>
<h2>ריפוי איש חרש וקשה דיבור</h2>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיָּשָׁב וַיֵּצֵא מִגְּבוּל צוֹר וְצִידוֹן וַיָּבֹא אֶל-יָם הַגָּלִיל בְּתוֹךְ גְּבוּל עֶשֶׂר הֶעָרִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיָּבִיאוּ אֵלָיו אִישׁ אֲשֶׁר הָיָה חֵרֵשׁ וְאִלֵּם וַיִּתְחַנֲנוּ לוֹ לָשׂוּם עָלָיו אֶת-יָדוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּקַּח אֹתוֹ לְבַדּוֹ מִקֶּרֶב הֶהָמוֹן וַיָּשֶׂם אֶת-אֶצְבְּעוֹתָיו בְּאָזְנָיו וַיָּרָק וַיַּגַּע עַל-לְשֹׁנוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּבֵּט הַשָּׁמַיְמָה וַיֵּאָנַח וַיֹּאמֶר אֵלָיו אִפַּתַּח וּפֵרוּשׁוֹ הִתְפַּתֵּחַ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וּבְרֶגַע נִפְתְּחוּ אָזְנָיו וַיֻּתַּר אֵסוּר לְשׁוֹנוֹ וַיְדַבֵּר בְּשָׂפָה בְרוּרָה׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'-ו'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיְצַו עֲלֵיהֶם שֶׁלּא-יַגִּידוּ לְאִישׁ וְכַאֲשֶׁר יַזְהִירֵם כֵּן יַרְבּוּ לְהַשְׁמִיעַ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיִּשְׁתּוֹמֲמוּ עַד-מְאֹד וַיֹּאמְרוּ אֶת-הַכֹּל עָשָׂה יָפֶה גַּם-הַחֵרְשִׁים הוּא עֹשֶׂה לְשֹׁמְעִים גַּם-הָאִלְּמִים לִמְדַבְּרִים׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 35' ,event);" onmouseout="Hide();">***</span>)
</p>
<a href="Mark08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>