<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>מעשי השליחים<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>שאול נכנע לישוע המשיח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְשָׁאוּל עוֹדֶנּוּ יְפֵחַ זַעַם וָרֶצַח עַל-תַּלְמִידֵי הָאָדוֹן וַיָּבֹא אֶל-הַכֹּהֵן הַגָּדוֹל׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּשְׁאַל מֵאִתּוֹ מִכְתָּבִים לְדַמֶּשֶׂק אֶל-בָּתֵּי כְנֵסִיּוֹת לְמַעַן אֲשֶׁר יֶאֱסֹר אֶת-אֲשֶׁר יִמְצָא אֹחֲזִים בַּדֶּרֶךְ הַהִיא אֲנָשִׁים אוֹ נָשִׁים וִיבִיאֵם יְרוּשָׁלָיִם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי הוּא הֹלֵךְ וְקָרֵב לְדַמֶּשֶׂק וְהִנֵּה פִתְאֹם נָגַהּ עָלָיו מִסָּבִיב אוֹר מִן-הַשָּׁמָיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּפֹּל אָרְצָה וַיִשְׁמַע קוֹל מִדַּבֵּר אֵלָיו שָׁאוּל שָׁאוּל לָמָּה תִרְדְּפֵנִי׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר מִי אַתָּה אֲדֹנִי וַיֹּאמֶר הָאָדוֹן אָנֹכִי יֵשׁוּעַ אֲשֶׁר אַתָּה רוֹדֵף [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">קָשֶׁה לְךָ לִבְעֹט בַּדָּרְבֹנוֹת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהוּא חָרֵד וְנִבְעָת וַיֹּאמֶר אֲדֹנִי מַה-תַּחְפֹּץ וְאֶעֱשֶׂה וַיַּעַן הָאָדוֹן</span>] קוּם לֵךְ הָעִירָה וְיֵאָמֵר לְךָ אֶת-אֲשֶׁר עָלֶיךָ לַעֲשׂוֹת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהָאֲנָשִׁים אֲשֶׁר הָלְכוּ אִתּוֹ עָמְדוּ נֶאֱלָמִים כִּי שָׁמְעוּ אֶת-הַקּוֹל וְאִישׁ לֹא הִבִּיטוּ׃(<a href="../../Tenach/Daniel/Daniel10.htm#7">דניאל י' ז'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיָּקָם שָׁאוּל מִן-הָאָרֶץ וּבְפָתְחוֹ אֶת-עֵינָיו לֹא רָאָה אִישׁ וַיַּחֲזִיקוּ בְיָדוֹ וַיּוֹלִיכֻהוּ לְדַמָּשֶׂק׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתֶּחְשַׁכְנָה עֵינָיו מֵרְאוֹת שְׁלֹשֶׂת יָמִים וְלֹא אָכַל וְלֹא שָׁתָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְתַלְמִיד אֶחָד הָיָה בְדַמֶּשֶׂק חֲנַנְיָה שְׁמוֹ וַיֹּאמֶר אֵלָיו הָאָדוֹן בַּמַּחֲזֶה חֲנַנְיָה וַיֹּאמֶר הִנְנִי אֲדֹנִי׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#1">בראשית כב' א'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמֶר אֵלָיו הָאָדוֹן קוּם לֵךְ אֶל-הָרְחוֹב הַנִּקְרָא הַיָּשָׁר וּשְׁאַל בְּבֵית יְהוּדָה לְאִישׁ טַרְסִי וּשְׁמוֹ שָׁאוּל כִּי הִנֵּה-הוּא מִתְפַּלֵּל׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּרְא בַּמַּחֲזֶה וְהִנֵּה-אִישׁ וּשְׁמוֹ חֲנַנְיָה בָּא הַחַדְרָה וַיָּשֶׂם עָלָיו אֶת-יָדוֹ לְמַעַן יָשׁוּב וְיִרְאֶה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן חֲנַנְיָה וַיֹּאמַר אֲדֹנִי שָׁמַעְתִּי רַבִּים מְסַפְּרִים עַל-הָאִישׁ הַזֶּה כַּמָּה רָעוֹת עָשָׂה לִקְדוֹשֶׁיךָ בִּירוּשָׁלָיִם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְגַם-פֹּה רְשׁוּת יֶשׁ-לוֹ מֵאֵת רָאשֵׁי הַכֹּהֲנִים לֶאֱסֹר אֶת-כָּל-הַקֹּרְאִים בִּשְׁמֶךָ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֵלָיו הָאָדוֹן לֵךְ כִּי-כְלִי חֵפֶץ הוּא לִי לָשֵׂאת אֶת-שְׁמִי לִפְנֵי גּוֹיִם וּמְלָכִים וְלִפְנֵי בְּנֵי יִשְׂרָאֵל׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי אֲנִי אַרְאֵהוּ כַּמָּה יֵשׁ-לוֹ לִסְבֹּל לְמַעַן שְׁמִי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֵּלֶךְ חֲנַנְיָה וַיָּבֹא הַבָּיְתָה וַיָּשֶׂם אֶת-יָדָיו עָלָיו וַיֹּאמַר שָׁאוּל אָחִי הָאָדוֹן יֵשׁוּעַ הַנִּרְאֶה אֵלֶיךָ בַּדֶּרֶךְ אֲשֶׁר-בָּאתָ בָּהּ שְׁלָחַנִי לְמַעַן תִּפָּקַחְנָה עֵינֶיךָ וְתִמָּלֵא רוּחַ הַקֹּדֶשׁ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּכְרֶגַע נָפְלוּ מֵעַל עֵינָיו כְּמוֹ קַשְׂקַשִּׂים וַתִּפָּקַחְנָה פִּתְאֹם וָיָּקָם וַיִּטָּבֵל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאכַל לֶחֶם וַיֶּחֱזָק וַיֵּשֶׁב שָׁאוּל יָמִים אֲחָדִים עִם-הַתַּלְמִידִים אֲשֶׁר בְּדַמָּשֶׂק׃
</p>
<a name="aic"> </a>
<h2>שאול מבשר את הבשורה בדמשק</h2>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְמַהֵר וַיִּקְרָא בְּבָתֵּי כְנֵסִיּוֹת אֶת-יֵשׁוּעַ לֵאמֹר כִּי-הוּא בֶּן-הָאֱלֹהִים הוּא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּתְמְהוּ כָל-הַשֹּׁמְעִים וַיֹּאמְרוּ הֲלֹא זֶה הוּא אֲשֶׁר הֶאֱבִיד בִּירוּשָׁלַיִם אֶת-קֹרְאֵי הַשֵּׁם הַזֶּה וּלְמַעַן זֹאת בָּא הֵנָּה לַהֲבִיאָם אֲסוּרִים לִפְנֵי רָאשֵׁי הַכֹּהֲנִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְשָׁאוּל הָיָה הוֹלֵךְ וְחָזֵק וַיָּהָם אֶת-הַיְּהוּדִים יֹשְׁבֵי דַמֶּשֶׂק בְּהוֹכִיחוֹ כִּי-זֶה הוּא הַמָּשִׁיחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי כִּי-אָרְכוּ-לוֹ שָׁם הַיָּמִים וַיִּוָּעֲצוּ הַיְּהוּדִים יַחְדָּו לַהֲמִיתוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּוָּדַע לְשָׁאוּל אָרְבָּם וְהֵמָּה שָׁמְרוּ אֶת-הַשְּׁעָרִים יוֹמָם וָלַיְלָה לַהֲמִיתוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּקְחוּ אֹתוֹ הַתַּלְמִידִים לַיְלָה וַיּוֹרִידֻהוּ בַסַּל בְּעַד הַחוֹמָה׃
</p>
<a name="aid"> </a>
<h2>שאול בירושלים</h2>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיְהִי כְּבוֹא שָׁאוּל יְרוּשָׁלַיְמָה וַיְבַקֵּשׁ לְהִלָּוֹת אֶל-הַתַּלְמִידִים וַיִּירְאוּ כֻלָּם מִפָּנָיו וְלֹא הֶאֱמִינוּ כִּי-תַּלְמִיד הוּא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּקַּח אֹתוֹ בַּר-נַבָּא וַיְבִיאֵהוּ אֶל-הַשְּׁלִיחִים וַיְסַפֵּר לָהֶם אֵת אֲשֶׁר-רָאָה בַדֶּרֶךְ אֶת-הָאָדוֹן וְכִי הוּא דִּבֶּר אֵלָיו וַאֲשֶׁר הִשְׁמִיעַ בְּאֹמֶץ לִבּוֹ בְּדַמֶּשֶׂק אֶת-שֵׁם יֵשׁוּעַ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי אִתָּם יוֹצֵא וָבָא בִּירוּשָׁלָיִם וַיִּקְרָא בְּאֹמֶץ לִבּוֹ בְּשֵׁם הָאָדוֹן יֵשׁוּעַ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְדַבֵּר וַיִּתְוַכַּח גַּם עִם-הַיְּהוּדִים הַיְּוָנִים וְהֵם זַמֲמוּ לַהֲמִיתוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּשְׁמְעוּ הָאַחִים וַיּוֹרִידוּ אֹתוֹ לְקֵיסַרְיָה וַיְשַׁלְחֻהוּ אֶל-טַרְסוֹס׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיְהִי שָׁלוֹם לַקְּהִלּוֹת בְּכָל-מְקֹמוֹת יְהוּדָה וְהַגָּלִיל וְשֹׁמְרוֹן וַתִּבָּנֶינָה וַתִּתְהַלַּכְנָה בְּיִרְאַת הָאָדוֹן וַתִּרְבֶּינָה בְּנֶחָמַת רוּחַ הַקֹּדֶשׁ׃
</p>
<a name="aie"> </a>
<h2>נס של ריפוי ונס של תחייה על-ידי כיפא</h2>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְהִי בִּסְבֹב פֶּטְרוֹס בְּכָל-הַמְּקֹמוֹת וַיֵּרֶד גַּם אֶל-הַקְּדוֹשִׁים אֲשֶׁר יָשְׁבוּ בְּלֹד׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּמְצָא-שָׁם אִישׁ שְׁמוֹ אֲנִיַּס וְהוּא שֹׁכֵב עַל-מִשְׁכָּבוֹ זֶה שְׁמֹנֶה שָׁנִים וְהוּא נְכֵה אֵבָרִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס אֲנִיַּס רְפָאֲךָ יֵשׁוּעַ הַמָּשִׁיחַ קוּם הַצָּע אֶת מִטָּתְךָ אַתָּה וַיָּקָם כְּרָגַע׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּרְאוּ אוֹתוֹ כָּל-ישְׁבֵי לֹד וְהַשָּׁרוֹן וַיִּפְנוּ אֶל-הָאָדוֹן׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְתַלְמִידָה בְּיָפוֹ וּשְׁמָהּ טָבִיתָא תַּרְגּוּמוֹ צְבִיָּה וְהִיא מְלֵאָה מַעֲשִׂים טוֹבִים וּצְדָקוֹת אֲשֶׁר עָשָׂתָה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם וַתֶּחֱלֶה וַתָּמֹת וַיִּרְחֲצוּ אֹתָהּ וַיְשִׂימוּהָ בַּעֲלִיָּה׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְלֹד קְרוֹבָה הִיא לְיָפוֹ וַיִּשְׁמְעוּ הַתַּלְמִידִים כִּי פֶטְרוֹס שָׁם וַיִּשְׁלְחוּ אֵלָיו שְׁנֵי אֲנָשִׁים וַיִּפְצְרוּ-בוֹ לְבִלְתִּי הֵעָצֵל לַעֲבֹר אֲלֵיהֶם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיָּקָם פֶּטְרוֹס וַיֵּלֶךְ אִתָּם וּבְבֹאוֹ הֶעֱלֻהוּ אֶל-הָעֲלִיָּה וַתִּגַּשְׁנָה אֵלָיו כָּל-הָאַלְמָנוֹת בּוֹכִיּוֹת וּמַרְאוֹת לוֹ אֵת הַכֻּתֳּנֹת וְאֵת הַבְּגָדִים אֲשֶׁר עָשְׂתָה צְבִיָּה בְּעוֹדָהּ עִמָּהֶן׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיּוֹצֵא פֶטְרוֹס אֶת-כֻּלָּם הַחוּצָה וַיִּכְרַע עַל-בִּרְכָּיו וַיִּתְפַּלֵּל וַיִּפֶן אֶל-גְּוִיָּתָה וַיֹּאמֶר טָבִיתָא קוּמִי וַתִּפְתַּח אֶת-עֵינֶיהָ וַתֵּרֶא אֶת-פֶטְרוֹס וַתִּתְעוֹדָד׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיִּשְׁלַח יָדוֹ וַיָּקֶם אֹתָהּ וַיִּקְרָא אֶת-הַקְּדוֹשִׁים וְאֶת-הָאַלְמָנוֹת וַיַּעֲמֵד אֹתָהּ חַיָּה לִפְנֵיהֶם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּוָּדַע הַדָּבָר בְּכָל-יָפוֹ וַיַּאֲמִינוּ רַבִּים בָּאָדוֹן׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיּוֹאֶל לָשֶׁבֶת בְּיָפוֹ יָמִים רַבִּים עִם-בּוּרְסִי אֶחָד וּשְׁמוֹ שִׁמְעוֹן׃
</p>
<a href="Acts10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>