<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>ריפוי איש משותק</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aib">מתי ט' 8-1</a>;<a href="../Luke/Luke05.htm#aed">לוקס ה' 26-17</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי מִיָּמִים וַיָּבֹא שֵׁנִית אֶל-כְּפַר נַחוּם וַיִּשְׁמְעוּ כִּי-הוּא בַבָּיִת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֵּאָסְפוּ רַבִּים מְהֵרָה עַד-אֶפֶס מָקוֹם לַעֲמֹד אַף-לִפְנֵי הַפָּתַח וַיְדַבֵּר אֲלֵיהֶם אֶת-הַדָּבָר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיָּבֹאוּ אֵלָיו אֲנָשִׁים נֹשְׂאִים אִישׁ נְכֵה אֵבָרִים וַיִּשָּׂאֻהוּ בְּאַרְבָּעָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְלֹא יָכְלוּ לָגֶשֶׂת אֵלָיו מִפְּנֵי הָעָם וַיָּסִירוּ אֶת-הַגָּג בַּמָּקוֹם אֲשֶׁר הָיָה שָׁם וַיַּחְתְּרוּ חֲתִירָה וַיּוֹרִידוּ אֶת-הַמִּשְׁכָּב אֲשֶׁר שָׁכַב עָלֶיהָ נְכֵה הָאֵבָרִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי כִּרְאוֹת יֵשׁוּעַ אֶת-אֱמוּנָתָם וַיּאֹמֶר אֶל-נְכֵה הָאֵבָרִים בְּנִי נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְשָׁם אֲנָשִׁים מִן-הַסּוֹפְרִים יֹשְׁבִים וַיֹּאמְרוּ בְּלִבָּם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;מַה-לָּזֶה כִּי יְדַבֵּר גִּדּוּפִים כָּאֵלֶּה מִי יָכֹל לִסְלֹחַ לַחֲטָאִים כִּי אִם הָאֱלֹהִים לְבַדּוֹ׃(<a href="../../Tenach/Yishayah/Yishayah43.htm#25">ישעיהו מג' כה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah44.htm#22">מד' כב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֵּדַע יֵשׁוּעַ בְּרוּחוֹ כִּי-כֵן חֹשְׁבִים בִּלְבָבָם (<a href="../../Tenach/Tehillim/Tehillimd9.htm#4">תהילים קלט' ד'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel11.htm#5">יחזקאל יא' ה'</a>) וַיּאֹמֶר אֲלֵיהֶם מַדּוּעַ תַּחְשְׁבוּ כָאֵלֶּה בִּלְבַבְכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;מָה הַנָּקֵל הֶאָמֹר אֶל-נְכֵה הָאֵבָרִים נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ אִם-אָמוֹר קוּם שָׂא אֶת מִשְׁכָּבְךָ וְהִתְהַלֵּךְ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּלְמַעַן תֵּדְעוּן כִּי בֶן-הָאָדָם יֶשׁ-לוֹ הַשָּׁלְטָן לִסְלֹחַ לַחֲטָאִים בָּאָרֶץ וַיּאֹמֶר אֶל-נְכֵה הָאֵבָרִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לְךָ אֲנִי אֹמֵר קוּם שָׂא אֶת-מִשְׁכָּבְךָ וְלֵךְ אֶל-בֵּיתֶךָ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיָקָם פִּתְאֹם וַיִּשָׂא אֶת-מִשְׁכָּבוֹ וַיֵּצֵא לְעֵינֵי כֻלָּם עַד כִּי-תָמְהוּ כֻלָּם וַיְּשַׁבְּחוּ אֶת-הָאֱלֹהִים לֵאמֹר מֵעוֹלָם לֹא-רָאִינוּ כָזֹאת׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#23">ישעיהו כט' כג'-כד'</a>)
</p>
<a name="abc"> </a>
<h2>ישוע קורא ללוי בן חלפי</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aic">מתי ט' 13-9</a>;<a href="../Luke/Luke05.htm#aee">לוקס ה' 32-27</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּשָׁב וַיֵּצֵא אֶל-יַד הַיָּם וַיָּבֹאוּ אֵלָיו כָּל-הָעָם וַיְלַמְּדֵם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי בְעָבְרוֹ וַיַּרְא אֶת-לֵוִי בֶּן-חַלְפַי יֹשֵׁב בְּבֵית הַמֶּכֶס וַיּאֹמֶר אֵלָיו לְכָה אַחֲרָי וַיָּקָם וַיֵּלֶךְ אַחֲרָיו׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְיְהִי כַּאֲשֶׁר הֵסֵב בְּבֵיתוֹ וַיַּסֵּבּוּ מוֹכְסִים וְחַטָּאִים רַבִּים עִם-יֵשׁוּעַ וְעִם-תַּלְמִידָיו כִּי רַבִּים הָיוּ הַהֹלְכִים אַחֲרָיו׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהַסּוֹפְרִים וְהַפְּרוּשִׁים רָאוּ אֹתוֹ אֹכֵל עִם-הַמּוֹכְסִים וְהַחַטָּאִים וַיֹּאמְרוּ אֶל-תַּלְמִידָיו מַה-לְּרַבְּכֶם כִּי אֹכֵל וְשֹׁתֶה הוּא עִם-הַמּוֹכְסִים וְהַחַטָּאִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ וַיּאֹמֶר הַחֲזָקִים אֵינָם צְרִיכִים לְרֹפֵא כִּי אִם-הַחֹלִים (<a href="../../Tenach/Yechezkel/Yechezkel34.htm#16">יחזקאל לד' טז'</a>) לֹא בָאתִי לִקְרֹא הַצַּדִּיקִים כִּי אִם-הַחַטָּאִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">לִתְשׁוּבָה</span>]׃
</p>
<a name="abd"> </a>
<h2>שאלה בעניין צום</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aid">מתי ט' 17-14</a>;<a href="../Luke/Luke05.htm#aef">לוקס ה' 39-33</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְתַלְמִידֵי יוֹחָנָן וְתַלְמִידֵי הַפְּרוּשִׁים הָיוּ מַרְבִּים לָצוּם וַיָּבֹאוּ וַיֹּאמְרוּ אֵלָיו מַדּוּעַ תַּלְמִידֵי יוֹחָנָן וְתַלְמִידֵי הַפְּרוּשִׁים צָמִים וְתַלְמִידֶיךָ אֵינָם צָמִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם יֵשׁוּעַ אֵיךְ יוּכְלוּ בְּנֵי הַחֻפָּה לָצוּם בְּעוֹד הֶחָתָן עִמָּהֶם כָּל-יְמֵי הֱיוֹת הֶחָתָן עִמָּהֶם לֹא יוּכְלוּ לָצוּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הִנֵּה יָמִים בָּאִים וְלֻקַּח מֵאִתָּם הֶחָתָן וְאָז יָצוּמוּ בַּיָּמִים הָהֵם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֵין-אָדָם תֹּפֵר טְלַאי בַד חָדָשׁ עַל-שִׂמְלָה בָלָה כִּי אִם-כֵּן יִנָּתֵק מִלוּיוֹ הֶחָדָשׁ מִן-הַבָּלָה וְיִתְרַחֵב הַקֶּרַע׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְאֵין אָדָם נֹתֵן יַיִן חָדָשׁ בְּנֹאדוֹת בָּלִים כִּי אִם-כֵּן יְבַקַּע הַיַּיִן הֶחָדָשׁ אֶת-הַנּאֹדוֹת וְהַיַּיִן יִשָּׁפֵךְ וְהַנֹּאדוֹת יֹאבֵדוּ אֲבָל יַיִן חָדָשׁ יִנָּתֵן בְּנֹאדוֹת חֲדָשִׁים׃
(<a href="../../Tenach/Iyov/Iyov32.htm#19">איוב לב' 19</a>)</p>
<a name="abe"> </a>
<h2>בן-האדם אדון השבת</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alb">מתי יב' 8-1</a>;<a href="../Luke/Luke06.htm#afb">לוקס ו' 5-1</a>)</h3>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי כְעָבְרוֹ בַּשַּׁבָּת בֵּין הַשָׂדוֹת וַיָּחֵלּוּ תַלְמִידָיו לִקְטֹף מְלִילֹת בְּלֶכְתָּם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הַפְּרוּשִׁים רְאֵה מָה-הֵמָּה עֹשִׂים בַּשַּׁבָּת אֵת אֲשֶׁר-לֹא יֵעָשֶׂה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם הֲכִי לֹא קְרָאתֶם אֶת-אֲשֶׁר עָשָׂה דָוִד בִּהְיֹתוֹ חָסֵר וְרָעֵב הוּא וַאֲנָשָׁיו׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אֲשֶׁר בָּא אֶל-בֵּית אֱלֹהִים בִּימֵי אֶבְיָתָר הַכֹּהֵן הַגָּדוֹל וַיֹּאכַל אֶת-לֶחֶם הַפָּנִים אֲשֶׁר לֹא נִתַּן לְאָכְלָה כִּי אִם-לַכֹּהֲנִים (<a href="../../Tenach/Vayikra/Vayikra24.htm#5">ויקרא כד' ה'-ט'</a>) וַיִּתֵּן גַּם-לָאֲנָשִׁים אֲשֶׁר אִתּוֹ׃(<a href="../../Tenach/ShemuelA/ShemuelA21.htm#2">שמועל א', כא' ב'-ז'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַשַּׁבָּת נִתְּנָה בַּעֲבוּר הָאָדָם וְלֹא הָאָדָם בַּעֲבוּר הַשַּׁבָּת׃(<a href="../../Tenach/Devarim/Devarim05.htm#14">דברים ה' יד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן אָדוֹן בֶּן-הָאָדָם גַּם לַשַּׁבָּת׃
</p>
<a href="Mark03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>