<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>ישוע עומד בניסיון</h2>
<h3>(<a href="../Mark/Mark01.htm#aaca">מרקוס א' 13-12</a>;<a href="../Luke/Luke04.htm#adb">לוקס ד' 13-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָז נָשָׂא הָרוּחַ אֶת-יֵשׁוּעַ הַמִּדְבָּרָה לְמַעַן יְנַסֵּהוּ הַשָּׂטָן׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי אַחֲרֵי צוּמוֹ אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה וַיִּרְעָב׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּגַּשׁ אֵלָיו הַמְנַסֶּה וַיֹּאמַר אִם בֶּן-הָאֱלֹהִים אַתָּה דַּבֵּר לָאֲבָנִים הָאֵלֶּה וְתִהְיֶינָה לְלָחֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַן וַיֹּאמַר הֵן כָּתוּב לֹא עַל-הַלֶּחֶם לְבַדּוֹ יִחְיֶה הָאָדָם כִּי עַל-כָּל-מוֹצָא פִי-יְהוָֹה׃(<a href="../../Tenach/Devarim/Devarim08.htm#3">דברים ח' ג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּשָּׂאֵהוּ הַשָּׂטָן אֶל-עִיר הַקֹּדֶשׁ וַיַּעֲמִידֵהוּ עַל-פִּנַּת-גַּג בֵּית הַמִּקְדָּשׁ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר אֵלָיו אִם בֶּן-הָאֱלֹהִים אַתָּה נְפֹל לְמָטָּה כִּי כָתוּב כִּי מַלְאָכָיו יְצַוֶּה-לָּךְ וְעַל-כַּפַּיִם יִשָּׂאוּנְךָ פֶּן-תִּגֹּף בָּאֶבֶן רַגְלֶךָ׃(<a href="../../Tenach/Tehillim/Tehillim91.htm#11">תהילים צא' יא'-יב'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ וְעוֹד כָּתוּב לֹא תְנַסֶּה אֵת יְהוָֹה אֱלֹהֶיךָ׃(<a href="../../Tenach/Devarim/Devarim06.htm#16">דברים ו' טז'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיּוֹסֶף הַשָּׂטָן וַיִּשָּׂאֵהוּ אֶל-הַר גָּבֹהַּ מְאֹד וַיַּרְאֵהוּ אֶת-כָּל מַמְלְכוֹת תֵּבֵל וּכְבוֹדָן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֵלָיו כָּל-זֹאת לְךָ אֶתְּנֶנָּה אִם-תִּקֹּד וְתִשְׁתַּחֲוֶה לִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ סוּר מִמֶּנִּי הַשָּׂטָן כִּי כָתוּב לַיהוָֹה אֱלֹהֶיךָ תִּשְׁתַּחֲוֶה וְאוֹתוֹ לְבַדּוֹ תַּעֲבֹד׃(<a href="../../Tenach/Devarim/Devarim06.htm#13">דברים ו' יג'</a>;&nbsp;<a href="../../Tenach/MelachimB/MelachimB17.htm#35">מלכים ב', יז' לה'-לו'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיִּרֶף מִמֶּנּוּ הַשָּׂטָן וְהִנֵּה נִגְּשׁוּ אֵלָיו מַלְאָכִים וַיְשָׁרֲתוּהוּ׃
</p>
<a name="adc"> </a>
<h2>ישוע מתחיל את שליחותו בגליל</h2>
<h3>(<a href="../Mark/Mark01.htm#aad">מרקוס א' 15-14</a>;<a href="../Luke/Luke04.htm#adba">לוקס ד' 15-14</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי כִּשְׁמֹעַ יֵשׁוּעַ כִּי הִסְגִּירוּ אֶת-יוֹחָנָן וַיֵּלֶךְ אֶל אֶרֶץ הַגָּלִיל׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֵּצֵא מִנְּצֶרֶת וַיָּבֹא וַיֵּשֵׁב בִּכְפַר-נַחוּם אֲשֶׁר עַל-שְׁפַת הַיָּם בִּגְבוּל זְבֻלוּן וְנַפְתָּלִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;לְמַלֹאת הַנֶּאֱמָר עַל-פִּי יְשַׁעְיָהוּ הַנָּבִיא לֵאמֹר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַרְצָה זְבֻלוּן וְאַרְצָה נַפְתָּלִי דֶּרֶךְ הַיָּם עֵבֶר הַיַּרְדֵּן גְלִיל הַגּוֹיִם׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#23">ישעיהו ח' כג'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הָעָם הָהֹלְכִים בַּחֹשֶׁךְ רָאוּ אוֹר גָּדוֹל ישְׁבֵי בְּאֶרֶץ צַלְמָוֶת אוֹר נָגַהּ עֲלֵיהֶם׃(<a href="../../Tenach/Yishayah/Yishayah09.htm#1">ישעיהו ט' א'-ב'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;מִן-הָעֵת הַהִיא הֵחֵל יֵשׁוּעַ לִקְרֹא קָרוֹא וְאָמוֹר שׁוּבוּ כִּי מַלְכוּת הַשָׁמַיִם קָרְבָה לָבוֹא׃
</p>
<a name="add"> </a>
<h2>הקריאה לארבעה דייגים</h2>
<h3>(<a href="../Mark/Mark01.htm#aae">מרקוס א' 20-16</a>;<a href="../Luke/Luke05.htm#aeb">לוקס ה' 11-1</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי בְּהִתְהַלְּכוֹ עַל-יַד יָם-הַגָּלִיל וַיַּרְא וְהִנֵּה שְׁנֵי אֲנָשִׁים אַחִים שִׁמְעוֹן הַנִּקְרָא פֶטְרוֹס וְאַנְדְּרַי אָחִיו מַשְׁלִיכִים מְצוֹדָה בַּיָּם כִּי דַיָּגִים הֵם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לְכוּ אַחֲרָי וַאֲשִׂימְכֶם לְדַיְּגֵי אֲנָשִׁים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעַזְבוּ מְהֵרָה אֵת הַמִּכְמֹרוֹת וַיֵּלְכוּ אַחֲרָיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְהִי כְּעָבְרוֹ מִשָׁם וַיַּרְא שְׁנֵי אֲנָשִׁים אַחִים אֲחֵרִים אֶת-יַעֲקֹב בֶּן-זַבְדַּי וְאֶת-יוֹחָנָן אָחִיו בָּאֳנִיָּה עִם-זַבְדַּי אֲבִיהֶם וְהֵמָּה מְתַקְּנִים אֶת-מִכְמְרוֹתָם וַיִּקְרָא אֲלֵיהֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעַזְבוּ מְהֵרָה אֶת-הָאֳנִיָּה וְאֶת-אֲבִיהֶם וַיֵּלְכוּ אַחֲרָיו׃
</p>
<a name="ade"> </a>
<h2>ישוע משרת את ההמונים</h2>
<h3>(<a href="../Luke/Luke06.htm#afe">לוקס ו' 19-17</a>)</h3>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּסָב יֵשׁוּעַ בְּכָל-הַגָּלִיל וַיְלַמֵּד בִּכְנֵסִיּוֹתֵיהֶם וַיְבַשֵּׂר בְּשׂוֹרַת הַמַּלְכוּת וַיְרַפֵּא כָּל-מַחֲלָה וְכָל-מַדְוֶה בָּעָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְשִׁמְעוֹ יָצָא בְּכָל-אֶרֶץ סוּרְיָא וַיָּבִיאוּ אֵלָיו אֵת כָּל-הַחוֹלִים הַמְעֻנִּים בְּכָל-חֳלָיִם וּמַכְאוֹבִים וַאֲחוּזֵי שֵׁדִים וּמֻכֵּי יָרֵחַ וּנְכֵי אֵבָרִים וַיִּרְפָּאֵם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֵּלְכוּ אַחֲרָיו הֲמֹנִים הֲמֹנִים מִן-הַגָּלִיל וּמִן-עֶשֶׂר הֶעָרִים וְמִירוּשָׁלַיִם וִיהוּדָה וּמֵעֵבֶר לַיַּרְדֵּן׃
</p>
<a href="Matthew05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>