<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>שפיטת הזולת</h2>
<h3>(<a href="../Luke/Luke06.htm#afh">לוקס ו' 38-37, 42-41</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַל-תִּשְׁפֹטוּ לְמַעַן אֲשֶׁר לֹא תִּשָׁפֵטוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי בַמִּשְׁפָּט אֲשֶׁר אַתֶּם שֹׁפְטִים תִּשָׁפֵטוּ וּבַמִּדָּה אֲשֶׁר אַתֶּם מֹדֲדִים יִמַּד לָכֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְלָמָּה זֶּה תִרְאֶה אֶת-הַקֵּיסָם בְּעֵין אָחִיךָ וְאֶל-הַקּוֹרָה אֲשֶׁר בְּעֵינְךָ לֹא תַבִּיט׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאֵיךְ תֹּאמַר אֶל-אָחִיךָ הַנִּיחָה לִּי וְאָסִיר אֶת-הַקֵּיסָם מֵעֵינֶךָ וְהִנֵּה הַקּוֹרָה בְּעֵינֶךָ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הֶחָנֵף הָסֵר בָּרִאשׁוֹנָה אֶת-הַקּוֹרָה מֵעֵינְךָ וְאַחֲרֵי כֵן רָאֹה תִרְאֶה לְהָסִיר אֶת-הַקֵּיסָם מֵעֵין אָחִיךָ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַל-תִּתְּנוּ אֶת-הַקֹּדֶשׁ לַכְּלָבִים וְאַל-תַּשְׁלִיכוּ פְנִינֵיכֶם לִפְנֵי הַחֲזִירִים פֶּן-יִרְמְסוּם בְּרַגְלֵיהֶם וּפַנוּ וְטָרְפוּ אֶתְכֶם׃
</p>
<a name="agc"> </a>
<h2>בקשה ומענה</h2>
<h3>(<a href="../Luke/Luke11.htm#akbb">לוקס יא' 13-9</a>)</h3>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;שַׁאֲלוּ וְיִנָּתֵן לָכֶם דִּרְשׁוּ וְתִמְצָאוּ דִּפְקוּ וְיִפָּתַח לָכֶם׃(<a href="../../Tenach/Devarim/Devarim04.htm#29">דברים ד' כט'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי כָּל-הַשֹׁאֵל יְקַבֵּל וְהַדֹּרֵשׁ יִמְצָא וְהַדֹּפֵק יִפָּתַח לוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah29.htm#13">ירמיהו כט' יג'-יד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֲיֵשׁ בָּכֶם אִישׁ אֲשֶׁר יִשְׁאַל מִמֶּנּוּ בְּנוֹ לָחֶם וְנָתַן-לוֹ אָבֶן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכִי יִשְׁאַל מִמֶּנּוּ דָּג הֲיִתֶּן-לוֹ נָחָשׁ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;הֵן אַתֶּם הָרָעִים יֹדְעִים לָתֵת מַתָּנוֹת טֹבוֹת לִבְנֵיכֶם אַף כִּי-אֲבִיכֶם שֶׁבַּשָׁמַיִם יִתֵּן אַךְ-טוֹב לַשֹׁאֲלִים מֵאִתּוֹ׃
<a name="agca"> </a>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן כֹּל אֲשֶׁר תִּרְצוּ שֶׁיַּעֲשׂוּ לָכֶם בְּנֵי הָאָדָם עֲשׂוּ לָהֶם גַּם-אַתֶּם כִּי-זֹאת הַתּוֹרָה וְהַנְּבִיאִים׃</p>
<a name="agd"> </a>
<h2>הפתח הצר</h2>
<h3>(<a href="../Luke/Luke13.htm#amfa">לוקס יג' 24</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;בֹּאוּ בַּפֶּתַח הַצָּר כִּי רָחָב הַפֶּתַח וּמְרֻוַּחַת דֶּרֶךְ הָאֲבַדּוֹן וְרַבִּים אֲשֶׁר יָבֹאוּ בוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְצַר הַפֶּתַח וּמוּצָק דֶּרֶךְ הָחַיִּים וּמְעַטִּים הֵם אֲשֶׁר יִמְצְאוּהָ׃
</p>
<a name="age"> </a>
<h2>העץ ופריו</h2>
<h3>(<a href="../Luke/Luke06.htm#afi">לוקס ו' 44-43</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הִשָׁמְרוּ לָכֶם מִנְּבִיאֵי הַשָׁקֶר (<a href="../../Tenach/Yirmiah/Yirmiah14.htm#14">ירמיהו יד' יד'</a>) הַבָּאִים אֲלֵיכֶם בִּלְבוּשׁ כְּבָשִׂים וּבְקִרְבָּם זְאֵבִים טֹרְפִים הֵמָּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הַכֵּר תַּכִּירוּ אוֹתָם בְּפִרְיָם הֲיֵאָסְפוּ עֲנָבִים מִן-הַקֹּצִים אוֹ תְאֵנִים מִן-הַבַּרְקָנִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כֵּן כָּל-עֵץ טוֹב עֹשֶׂה פְּרִי טוֹב וְהַנִּשְׁחָת עֹשֶׂה פְּרִי רָע׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;עֵץ טוֹב לֹא-יוּכַל עֲשׂוֹת פְּרִי רָע וְעֵץ נִשְׁחָת לֹא יַעֲשֶׂה פְּרִי טוֹב׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְכָל-עֵץ אֲשֶׁר-לֹא יַעֲשֶׂה פְּרִי טוֹב יִכָּרֵת וְיֻשְׁלַךְ בָּאֵשׁ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לָכֵן בְּפִרְיָם תַּכִּירוּ אוֹתָם׃
</p>
<a name="agf"> </a>
<h2>מעולם לא הכרתי אתכם</h2>
<h3>(<a href="../Luke/Luke13.htm#amfb">לוקס יג' 27-25</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לֹא כָל-הָאֹמֵר לִי אֲדֹנִי אֲדֹנִי יָבוֹא בְּמַלְכוּת הַשָׁמָיִם כִּי אִם-הָעֹשֶׂה רְצוֹן אָבִי שֶׁבַּשָׁמָיִם׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#13">ישעיהו כט' יג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהָיָה בַּיּוֹם הַהוּא יֹאמְרוּ רַבִּים אֵלַי אֲדֹנִי אֲדֹנִי הֲלֹא בְשִׁמְךָ נִבֵּאנוּ וּבְשִׁמְךָ גֵּרַשְׁנוּ שֵׁדִים וּבְשִׁמְךָ עָשִׂינוּ נִפְלָאוֹת רַבּוֹת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אָז אֶעֱנֶה-בָּם לֵאמֹר מֵעוֹלָם לֹא יָדַעְתִּי אֶתְכֶם סוּרוּ מִמֶּנִּי פֹּעֲלֵי אָוֶן׃(<a href="../../Tenach/Tehillim/Tehillim06.htm#9">תהילים ו' ט'</a>)</p>
<a name="agg"> </a>
<h2>יסוד איתן ויסוד רעוע</h2>
<h3>(<a href="../Luke/Luke06.htm#afj">לוקס ו' 49-47</a>)</h3>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לָכֵן כָּל-הַשֹׁמֵעַ אֶת-דְבָרַי אֵלֶּה וְעָשָׂה אֹתָם אֲדַמֵּהוּ לְאִישׁ חָכָם אֲשֶׁר-בָּנָה אֶת-בֵּיתוֹ עַל-הַצּוּר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֵּרֶד הַגֶּשֶׁם וַיִּשְׁטְפוּ הַנְּחָלִים וַיְנַשְׁבוּ הָרוּחוֹת וַיִּגְּעוּ בַּבַּיִת הַהוּא וְלֹא נָפָל כִּי יֻסַּד עַל-הַצּוּר׃(<a href="../../Tenach/Mishley/Mishley10.htm#25">משלי י' כה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְכָל-הַשֹׁמֵעַ אֶת-דְּבָרַי אֵלֶּה וְלֹא יַעֲשֶׂה אֹתָם יִדְמֶה לְאִישׁ בַּעַר אֲשֶׁר-בָּנָה אֶת-בֵּיתוֹ עַל-הַחוֹל׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֵּרֶד הַגֶּשֶׁם וַיִּשְׁטְפוּ הַנְּחָלִים וַיְנַשְׁבוּ הָרוּחוֹת וַיִּפְגְּעוּ בַּבַּית הַהוּא וַיִפֹּל וַתְּהִי מַפַּלְתּוֹ גְדוֹלָה׃(<a href="../../Tenach/Yechezkel/Yechezkel13.htm#11">יחזקאל יג' יא'-יג'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֶת-הַדְּבָרִים הָאֵלֶּה וַיִּשְׁתּוֹמֵם הֲמוֹן הָעָם עַל-תּוֹרָתוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי הָיָה מְלַמֵּד אוֹתָם כְּאִישׁ שִׁלְטוֹן וְלֹא כַּסּוֹפְרִים׃
</p>
<a href="Matthew08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>