<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>הולדת ישוע המשיח -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בִּימֵי הוֹרְדוֹס הַמֶּלֶךְ כַּאֲשֶׁר נוֹלַד יֵשׁוּעַ בְּבֵית-לֶחֶם יְהוּדָה וַיָּבֹאוּ מְגוּשִׁים מֵאֶרֶץ מִזְרָח יְרוּשָׁלָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמְרוּ אַיֵּה מֶלֶךְ הַיְּהוּדִים אֲשֶׁר יֻלַּד כִּי רָאִינוּ אֶת-כּוֹכָבוֹ (<a href="../../Tenach/Bemidbar/Bemidbar24.htm#17">במדבר כד' יז'</a>) בַּמִּזְרָח וַנָּבֹא לְהִשְׁתַּחֲוֹת לוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי כִּשְׁמֹעַ הוֹרְדוֹס הַמֶּלֶךְ אֶת-דִּבְרֵיהֶם וַיֶּחֱרַד הוּא וְכָל-יְרוּשָׁלַיִם עִמּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּקְהֵל אֶת-כָּל-רָאשֵׁי הַכֹּהֲנִים וְסוֹפְרֵי הָעָם וַיִּשְׁאַל אֹתָם לֵאמֹר אֵיפֹה יִוָּלֵד הַמָּשִׁיחַ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמְרוּ לוֹ בְּבֵית-לֶחֶם יְהוּדָה כִּי-כֵן כָּתוּב בְּיַד הַנָּבִיא׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַתָּה בֵּית-לֶחֶם אֶרֶץ יְהוּדָה אֵינְךָ צָעִיר בְּאַלֻּפֵי יְהוּדָה כִּי מִמְּךָ יֵצֵא מוֹשֵׁל אֲשֶׁר יִרְעֶה אֶת-עַמִּי יִשְׂרָאֵל׃(<a href="../../Tenach/Micha/Micha05.htm#1">מיכה ה' א'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אָז קָרָא הוֹרְדוֹס לַמְּגוּשׁים בַּסֵּתֶר וַיַּחְקֹר לָדַעַת הָעֵת אֲשֶׁר נִרְאָה הַכּוֹכָב׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּשְׁלָחֵם בֵּית-לֶחֶם וַיֹּאמַר לְכוּ חִקְרוּ הֵיטֵב עַל-דְּבַר הַנָּעַר וְהָיָה כִּי-תִמְצְאוּן אֹתוֹ וְהִגַּדְתֶּם לִי וְאָבֹאָה לְהִשְׁתַּחֲוֹת-לוֹ גַּם-אָנִי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי כְּשָׁמְעָם אֶת-דִּבְרֵי הַמֶּלֶךְ וַיֵּלֵכוּ וְהִנֵּה הַכּוֹכָב אֲשֶׁר-רָאוּ בַמִּזְרָח הָלַךְ לִפְנֵיהֶם עַד אֲשֶׁר-בָּא וַיַּעֲמֹד מִמַּעַל לַאֲשֶׁר-הָיָה שָׁם הַיָּלֶד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּרְאוּ אֶת-הַכּוֹכָב וַיִּשְׂמְחוּ שִׂמְחָה גְדוֹלָה עַד-מְאֹד׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיָּבֹאוּ הַבַּיְתָה וַיִּמְצְאוּ אֶת-הַיֶּלֶד עִם-מִרְיָם אִמּוֹ וַיִּפְּלוּ עַל-פְּנֵיהֶם וַיִּשְׁתַּחֲווּ-לוֹ וַיִּפְתְּחוּ אֶת-אוֹצְרוֹתָם וַיַּקְרִיבוּ לוֹ מִנְחָה זָהָב וּלְבוֹנָה וָמֹר׃(<a href="../../Tenach/Yishayah/Yishayah60.htm#6">ישעיהו ס' ו'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְצֻוּוּ בַחֲלוֹם לְבִלְתִּי שׁוּב אֶל-הוֹרְדוֹס וַיֵּלְכוּ בְּדֶרֶךְ אַחֵר אֶל-אַרְצָם׃
</p>
<a name="abc"> </a>
<h2>הילד ישוע ניצל ממות</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הֵם הָלְכוּ מִשָׁם וְהִנֵּה מַלְאַךְ יְהוָֹה נִרְאָה אֶל-יוֹסֵף בַּחֲלוֹם לֵאמֹר קוּם קַח אֶת-הַיֶּלֶד וְאֶת-אִמּוֹ וּבְרַח-לְךָ מִצְרַיְמָה וֶהְיֵה-שָׁם עַד-אִם אָמַרְתִּי אֵלֶיךָ כִּי הוֹרְדוֹס מְבַקֵּשׁ אֶת-נֶפֶשׁ הַנַּעַר לְקַחְתָּהּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיָּקָם וַיִּקַּח אֶת-הַיֶּלֶד וְאֶת-אִמּוֹ לָיְלָה וַיִּבְרַח מִצְרָיְמָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי-שָׁם עַד מוֹת הוֹרְדוֹס לְמַלּאת אֶת-דְּבַר יְהוָֹה בְּיַד הַנָּבִיא לֵאמֹר מִמִּצְרַיִם קָרָאתִי לִבְנִי׃(<a href="../../Tenach/Hoshea/Hoshea11.htm#1">הושע יא' א'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּרְא הוֹרְדוֹס כִּי הֵתֵלּוּ בוֹ הַמְּגוּשִׁים וַיִּקְצֹף מְאֹד וַיִּשְׁלַח וַיַּהֲרֹג אֶת-כָּל-הַיְלָדִים אֲשֶׁר בְּבֵית-לֶחֶם וּבְכָל-גְּבוּלֶיהָ לְמִבֶּן-שְׁנָתַיִם וּלְמָטָּה לְפִי הָעֵת אֲשֶׁר חָקַר מִפִּי הַמְּגוּשִׁים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אָז הוּקַם הַנֶּאֱמָר בְּפִי יִרְמְיָהוּ הַנָּבִיא לֵאמֹר׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;קוֹל בְּרָמָה נִשְׁמָע נְהִי וּבְכִי תַמְרוּרִים רָחֵל מְבַכָּה עַל-בָּנֶיהָ מֵאֲנָה לְהִנָּחֵם עַל-בָּנֶיהָ כִּי אֵינֶנּוּ׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#14">ירמיהו לא' יד'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי אַחֲרֵי מוֹת הוֹרְדוֹס וְהִנֵּה מַלְאַךְ יְהוָֹה נִרְאָה בַחֲלוֹם אֶל-יוֹסֵף בְּאֶרֶץ מִצְרָיִם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֵלָיו קוּם קַח אֶת-הַיֶּלֶד וְאֶת-אִמּוֹ וְלֵךְ שׁוּב אֶל-אֶרֶץ יִשְׂרָאֵל כִּי מֵתוּ הַמְבַקְּשִׁים אֶת-נֶפֶשׁ הַיָּלֶד׃(<a href="../../Tenach/Shemot/Shemot04.htm#19">שמות ד' יט'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּקָם וַיִּקַח אֶת-הַיֶּלֶד וְאֶת-אִמּוֹ וַיָּבֹא אַרְצָה יִשְׂרָאֵל׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וּכְשָׁמְעוֹ כִּי אַרְכְלוֹס מָלַךְ בִּיהוּדָה תַּחַת הוֹרְדוֹס אָבִיו וַיִּירָא לָלֶכֶת שָׁמָּה וַיְצֻוֶּה בַחֲלוֹם וַיֵּלֵךְ לוֹ אֶל-אַרְצוֹת הַגָּלִיל׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּבֹא וַיֵשֶׁב בְּעִיר הַנִּקְרֵאת נְצָרֶת לְמַלּאת הַדָּבָר הַנֶּאֱמָר עַל-פִּי הַנְּבִיאִים כִּי נָצְרִי יִקָּרֵא לוֹ׃(<a href="../../Tenach/Yishayah/Yishayah11.htm#1">ישעיהו יא' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>)</p>
<a href="Matthew03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>