<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Galatians05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Galatians04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>איגרת שאול אל הגלאטים<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>חרותו של המאמין במשיח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַתָּה עִמְדוּ-נָא בַחֵרוּת אֲשֶׁר שִׁחֲרַר אֹתָנוּ הַמָּשִׁיחַ וְאַל-תָּשׁוּבוּ לְהִכָּבֵשׁ בְּעֹל הָעַבְדוּת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הִנֵּה אֲנִי פוֹלוֹס אֹמֵר לָכֶם שֶׁאִם-תִּמּוֹלוּ לֹא-יוֹעִיל לָכֶם הַמָּשִׁיחַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמֵעִיד אֲנִי עוֹד הַפַּעַם בְּכָל-אִישׁ אֲשֶׁר יִמּוֹל שֶׁחַיָּב הוּא לִשְׁמֹר אֶת-הַתּוֹרָה כֻלָּהּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;נִגְזַרְתֶּם מִן-הַמָּשִׁיחַ אַתֶּם הַמִּצְטַדְּקִים בַּתּוֹרָה אֲבַדְתֶּם מִן-הֶחָסֶד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-אֲנַחְנוּ בָּרוּחַ נְיַחֵל מִתּוֹךְ הָאֱמוּנָה לְתִקְוַת הַצְּדָקָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי בַמָּשִׁיחַ לֹא הַמִּילָה תֵּחָשֵׁב וְלֹא הָעָרְלָה כִּי אִם-הָאֱמוּנָה הַפֹּעֶלֶת בְּאַהֲבָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֵיטַבְתֶּם לָרוּץ מִי חָשַׂךְ אֶתְכֶם מִשְּׁמֹעַ אֶל-הָאֱמֶת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הַפִּתּוּי הַזֶּה אֵינֶנּוּ מֵאֵת הַקֹּרֵא אֶתְכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;מְעַט שְׂאֹר מְחַמֵּץ אֶת-כָּל-הָעִסָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;מֻבְטָח אֲנִי בָכֶם בָּאָדוֹן כִּי לֹא תִהְיֶה רוּחַ אַחֶרֶת עִמָּכֶם וְהָעֹכֵר אֶתְכֶם יִשָׂא אֶת-עֲוֹנוֹ יִהְיֶה מִי שֶׁיִּהְיֶה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַאֲנִי אַחַי אִם-אַכְרִיז עוֹד הַמִּילָה עַל-מָה אֶהְיֶה נִרְדָּף הֲלֹא מְבֻטָּל מִכְשׁוֹל הַצְּלוּב׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;מִי יִתֵּן וְיִכָּרְתוּ הַמַּדִּיחִים אֶתְכֶם׃(<a href="../../Tenach/Devarim/Devarim23.htm#2">דברים כג' ב'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אַתֶּם אַחַי לַחֵרוּת נִקְרֵאתֶם וּבִלְבַד שֶׁלּא תִהְיֶה הַחֵרוּת סִבָּה לַבָּשָׂר אֶלָּא שֶׁתַּעַבְדוּ אִישׁ אֶת-רֵעֵהוּ בְּאַהֲבָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי כָל-הַתּוֹרָה כְּלוּלָה בַּמִּצְוָה הָאַחַת הַזֹּאת וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲבָל אִם-תְּנַשְּׁכוּ וְתֹאכְלוּ אִישׁ אֶת-אָחִיו רְאוּ פֶּן-תְּכֻלּוּ אִישׁ עַל-יְדֵי רֵעֵהוּ׃
</p>
<a name="aec"> </a>
<h2>פרי הרוח ומעללי הבשר</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהִנְנִי אֹמֵר הִתְהַלְּכוּ בָּרוּחַ וְלֹא תְמַלְאוּ אֶת-תַּאֲוֹת הַבָּשָׂר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי הַבָּשָׂר מִתְאַוֶּה הֶפֶךְ מִן-הָרוּחַ וְהָרוּחַ הֶפֶך מִן-הַבָּשָׂר וּשְׁנֵיהֶם מִתְקוֹמֲמִים זֶה לָזֶה וּבְכֵן אֵין אַתֶּם עֹשִׂים אֵת אֲשֶׁר תַּחְפֹּצוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאִם-יִהְיֶה הָרוּחַ מַנְהִיגְכֶם אָז אֵינְכֶם תַּחַת הַתּוֹרָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְנוֹדָעִים הֵמָּה פָּעֳלֵי הַבָּשָׂר אֲשֶׁר הֵם נִאֻפִים זְנוּת טֻמְאָה וְזִמָּה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;עֲבוֹדַת אֱלִילִים וּכְשָׁפִים אֵיבוֹת וּמַצָּה וְקִנְאָה וָרֹגֶז מְרִיבוֹת מַחֲלֹקוֹת וְכִתּוֹת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;עַיִן רָעָה וָרֶצַח שִׁכָּרוֹן וְזוֹלֲלוּת וְדוֹמֵיהֶם אֲשֶׁר אֹמַר מַה-שֶּׁכְּבָר אָמַרְתִּי כִּי-עֹשֵׂי אֵלֶּה לֹא יִנְחֲלוּ מַלְכוּת הָאֱלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וּפְרִי הָרוּחַ הוּא אַהֲבָה שִׂמְחָה וְשָׁלוֹם אֹרֶךְ רוּחַ וּנְדִיבוּת וְחֶסֶד וֶאֱמוּנָה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַעֲנָוָה וּפְרִישׁוּת לְנֶגֶד עֹשֵׂי אֵלֶּה אֵין-תּוֹרָה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַאֲשֶׁר הֵם לַמָּשִׁיחַ צָלְבוּ אֶת-בְּשָׂרָם עִם-תְּשׁוּקֹתָיו וְתַאֲוֹתָיו׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אִם-נִחְיֶה בָרוּחַ נִתְהַלְּכָה גַּם-בָּרוּחַ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְלֹא נִרְדֹּף אַחֲרֵי כְבוֹד-שָׁוְא לְהַכְעִיס אִישׁ אֶת-רֵעֵהוּ וּלְקַנֵּא אִישׁ אֶת-רֵעֵהוּ׃
</p>
<a href="Galatians06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>