<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>אגרת אל העברים<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>התנהגות רצויה בעיני אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַהֲבַת הָאַחִים תַּעֲמֹד׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַכְנָסַת אֹרְחִים אַל-תִּשְׁכָּחוּ כִּי-יֵשׁ אֲשֶׁר אָסְפוּ מַלְאָכִים אֶל-בֵּיתָם וְלֹא יָדָעוּ׃(<a href="../../Tenach/Bereshit/Bereshit18.htm#2">בראשית יח' ב'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;זִכְרוּ אֶת-הָאֲסוּרִים כְּאִלּוּ אַתֶּם אֲסוּרִים עִמָּהֶם וְאֵת הַנִּלְחָצִים בַּאֲשֶׁר גַּם-אַתֶּם בַּבָּשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הָאִישׁוּת תִּיקַר בַּכֹּל וִיצוּעֲכֶם אַל-יְחֻלָּל אֶת-הַזֹּנִים וְאֶת-הַמְנָאֲפִים יָדִין אֱלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;רַחֲקוּ מֵאַהֲבַת כֶּסֶף וִהְיוּ שְׂמֵחִים בְּחֶלְקְכֶם כִּי הוּא אָמַר לֹא אַרְפְּךָ וְלֹא אֶעֶזְבֶךָּ׃(<a href="../../Tenach/Devarim/Devarim31.htm#6">דברים לא' ו', ח'</a>;&nbsp;<a href="../../Tenach/Yehoshua/Yehoshua01.htm#5">יהושע א' ה'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;עַל-כֵּן נִבְטַח וְנֹאמַר יְהוָֹה לִי בְּעֹזְרָי לֹא אִירָא מַה-יַּעֲשֶׂה לִי אָדָם׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#6">תהילים קיח' ו'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;זִכְרוּ אֶת-מַנְהִיגֵיכֶם אֲשֶׁר-הִגִּידוּ לָכֶם אֶת-דְּבַר הָאֱלֹהִים בִּינוּ לְאַחֲרִית דַּרְכָּם וּלְכוּ בֶּאֱמוּנָתָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;יֵשׁוּעַ הַמָּשִׁיחַ כְּמוֹ שֶׁהוּא אֶתְמוֹל כֵּן הַיּוֹם וְגַם-לְעוֹלָמִים׃(<a href="../../Tenach/Tehillim/Tehillima2.htm#28">תהילים קב' כח'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַל-תִּנּוֹעוּ בְּתוֹרוֹת שֹׁנוֹת וְזָרוֹת כִּי טוֹב לְכוֹנֵן לִבֵּנוּ בַּחֶסֶד וְלֹא בִּדְבָרִים שֶׁל-מַאֲכָל אֲשֶׁר לֹא הוֹעִילוּ לַנֹּהֲגִים בָּהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;יֶשׁ-לָנוּ מִזְבֵּחַ אֲשֶׁר אֵין לָהֶם רְשׁוּת לִמְשָׁרֲתֵי הַמִּשְׁכָּן לֶאֱכֹל מֵעָלָיו׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי-הַבְּהֵמוֹת אֲשֶׁר הוּבָא דָמָן בַּקֹּדֶשׁ לְכַפָּרַת הַחֵטְא עַל-יְדֵי הַכֹּהֵן הַגָּדוֹל גְּוִיֹּתֵיהֶן נִשְׂרְפוּ מִחוּץ לַמַּחֲנֶה׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#27">ויקרא טז' כז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;בַּעֲבוּר זֹאת גַּם-יֵשׁוּעַ עֻנָּה מִחוּץ לַשָּׁעַר לְמַעַן קַדֵּשׁ אֶת-הָעָם בְּדָמוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לָכֵן נֵצְאָה-נָּא אֵלָיו אֶל-מִחוּץ לַמַּחֲנֶה וְנִשָׂא אֶת-חֶרְפָּתוֹ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 11' ,event);" onmouseout="Hide();">***</span>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי-פֹה אֵין-לָנוּ עִיר עֹמָדֶת כִּי אִם-אֶת-הָעִיר הָעֲתִידָה אֲנַחְנוּ מְבַקְשִׁים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן נַקְרִיב עַל-יָדוֹ בְּכָל-עֵת זֶבַח תּוֹדָה לֵאלֹהִים הִיא-פְרִי שְׂפָתַיִם הַמּוֹדוֹת לִשְׁמוֹ׃(<a href="../../Tenach/Tehillim/Tehillim27.htm#6">תהילים כז' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah57.htm#19">ישעיהו נז' יט'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאַל-תִּשְׁכְּחוּ לִגְמֹל חֶסֶד וְלָתֵת לָאֶבְיוֹנִים כִּי-זְבָחִים כָּאֵלֶּה יֶעֶרְבוּ לֵאלֹהִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;שִׁמְעוּ אֶל-מַנְהִיגֵיכֶם וְהִכָּנְעוּ מִפְּנֵיהֶם כִּי-שֹׁקְדִים הֵם עַל-נַפְשֹׁתֵיכֶם כַּעֲתִידִים לָתֵת חֶשְׁבּוֹן לְמַעַן יַעֲשׂוּ-זֹאת בְּשִׂמְחָה וְלֹא בַאֲנָחָה כִּי לֹא-לְהוֹעִיל זֹאת לָכֶם׃(<a href="../../Tenach/Yechezkel/Yechezkel03.htm#18">יחזקאל ג' יח', כ'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הִתְפַּלֲלוּ בַּעֲדֵנוּ כִּי יָדַעְנוּ אֲשֶׁר שְׁלֵמָה מַחֲשַׁבְתֵּנוּ וְנַחְפֹּץ לָלֶכֶת דֶּרֶךְ יְשָׁרָה בַּכֹּל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאֶפְצַר בָּכֶם מְאֹד לַעֲשׂוֹת הַדָּבָר הַזֶּה לְמַעַן אוּשַׁב אֲלֵיכֶם בִּמְהֵרָה׃
</p>
<a name="amc"> </a>
<h2>אחרית דבר</h2>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וֵאלֹהֵי הַשָּׁלוֹם אֲשֶׁר בְּדַם בְּרִית עוֹלָם הֶעֱלָה מִן-הַמֵּתִים אֶת-רֹעֵה הַצֹּאן הַגָּדוֹל אֶת-יֵשׁוּעַ אֲדֹנֵינוּ׃(<a href="../../Tenach/Yechezkel/Yechezkel37.htm#26">יחזקאל לז' כו'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הוּא יַשְׁלִימְכֶם בְּכָל-מַעֲשֶׂה טוֹב לַעֲשׂוֹת רְצוֹנוֹ בְּפָעֳלוֹ בָכֶם אֶת-הָרָצוּי לְפָנָיו בְּיַד-יֵשׁוּעַ הַמָּשִׁיחַ לוֹ הַכָּבוֹד לְעוֹלְמֵי עוֹלָמִים אָמֵן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַאֲבַקֵּשׁ מִכֶּם אַחַי שְׂאוּ-נָא דְּבַר הַתּוֹכֵחָה כִּי כָתַבְתִּי אֲלֵיכֶם בִּקְצֵרָה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וּדְעוּ כִּי טִימוֹתִיּוֹס אָחִינוּ שֻׁלַּח חָפְשִׁי וְאִם-יָבֹא בִמְהֵרָה אֶרְאֶה אִתּוֹ אֶת-פְּנֵיכֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;שַׁאֲלוּ לִשְׁלוֹם כָּל-מַנְהִיגֵיכֶם וְלִשְׁלוֹם כָּל-הַקְּדֹשִׂים בְּנֵי אֶרֶץ אִיטַלְיָא שֹׁאֲלִים לִשְׁלוֹמְכֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הַחֶסֶד עִם-כֻּלְּכֶם אָמֵן׃
</p>
<a href="../James/frames.htm" target="chapters">לאגרת יעקב</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>