<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>מעשי השליחים<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>כיפא וקורנליוס</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאִישׁ הָיָה בְּקֵיסַרְיָה וּשְׁמוֹ קָרְנֵילִיּוֹס שַׂר-מֵאָה מִן-הַגְּדוּד הַנִּקְרָא הָאִיטַלְקִי׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהוּא חָסִיד וִירֵא אֱלֹהִים עִם-כָּל-בְּנֵי בֵיתוֹ וְעֹשֵׂה צְדָקוֹת הַרְבֵּה לָעָם וּמִתְפַּלֵּל תָּמִיד לֵאלֹהִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי הַיּוֹם כַּשָּׁעָה הַתְּשִׁיעִית לַיּוֹם וְהִנֵּה מַלְאַךְ אֱלֹהִים בָּא אֵלָיו בְּמַחֲזֶה וַיֹּאמֶר קָרְנֵילִיּוֹס׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּבֵּט אֵלָיו וַיִּירָא וַיֹּאמֶר מַה-זֶּה אֲדֹנִי וַיֹּאמֶר אֵלָיו תְּפִלּוֹתֶיךָ וְצִדְקוֹתֶיךָ עָלוּ לְזִכָּרוֹן לִפְנֵי הָאֱלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְעַתָּה שְׁלַח-לְךָ אֲנָשִׁים אֶל-יָפוֹ וְהָבֵא אֵלֶיךָ אֶת-שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הוּא מִתְגּוֹרֵר עִם-בּוּרְסִי אֶחָד שִׁמְעוֹן שְׁמוֹ אֲשֶׁר בֵּיתוֹ עַל-יַד הַיָּם [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">הוּא יֹאמַר לְךָ אֶת-אֲשֶׁר עָלֶיךָ לַעֲשׂוֹת</span>]׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֵּלֶךְ-לוֹ הַמַּלְאָךְ הַדֹּבֵר אֶל-קָרְנֵילִיּוֹס וַיִּקְרָא אֶל-שְׁנַיִם מֵעַבְדֵי בֵיתוֹ וְאֶל-אִישׁ מִלְחָמָה אֶחָד יְרֵא אֱלֹהִים מִן-הָעֹמְדִים תָּמִיד לְפָנָיו לְשָׁרֲתוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְסַפֵּר לָהֶם אֵת כָּל הַדְּבָרִים וַיִּשְׁלָחֵם אֶל-יָפוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי מִמָּחֳרָת וְהֵמָּה הֹלְכִים בַּדֶּרֶךְ וּקְרֵבִים לָעִיר וַיַּעַל פֶּטְרוֹס עַל-הַגָּג לְהִתְפַּלֵּל כַּשָּׁעָה הַשִּׁשִּׁית׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהוּא רָעֵב וַיִּתְאָו לִטְעָם-לָחֶם וּבַהֲכִינָם לוֹ נָפְלָה עָלָיו תַּרְדֵּמָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּרְא אֶת הַשָּׁמַיִם נִפְתָּחִים (<a href="../../Tenach/Yechezkel/Yechezkel01.htm#1">יחזקאל א' א'</a>) וְהִנֵּה-כְלִי יֹרֵד אֵלָיו כִּדְמוּת מִטְפַּחַת-בַּד גְּדוֹלָה וַיּוּרַד קָשׁוּר בְּאַרְבַּע כַּנְפוֹתָיו עַל-הָאָרֶץ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּבְתוֹכוֹ מִכָּל-בֶּהֱמַת הָאָרֶץ וְחַיָּה וָרֶמֶשׂ וְעוֹף הַשָּׁמָיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי-קוֹל אֵלָיו לֵאמֹר קוּם פֶּטְרוֹס טְבַח וֶאֱכֹל׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס חָלִילָה לִּי אֲדֹנִי כִּי מֵעוֹלָם לֹא אָכַלְתִּי כָּל-פִּגּוּל וְטָמֵא׃(<a href="../../Tenach/Vayikra/Vayikra20.htm#25">ויקרא כ' כה'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי-עוֹד קוֹל אֵלָיו פַּעַם שֵׁנִית לֵאמֹר אֶת-אֲשֶׁר טִהַר הָאֱלֹהִים אַתָּה אַל-תְּטַמְּאֶנּוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכֵן הָיָה שָׁלשׁ פְּעָמִים וְהַכְּלִי שָׁב וְהֹעֲלָה הַשָּׁמָיְמָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי בְּהִתְפָּעֵם רוּחַ פֶּטְרוֹס עַל-הַמַּרְאֶה אֲשֶׁר רָאָה וְהִנֵּה הָאֲנָשִׁים הַשְּׁלוּחִים מֵאֵת קָרְנֵילִיּוֹס שָׁאֲלוּ לְבֵית שִׁמְעוֹן וַיַּעַמְדוּ עַל-הַפָּתַח׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּקְרְאוּ וַיִּדְרְשׁוּ הֲיֵשׁ מִתְגּוֹרֵר שָׁם שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּפֶטְרוֹס עוֹדֶנּוּ חשֵׁב עִם-לְבָבוֹ עַל-הַמַּרְאֶה וְהָרוּחַ אָמַר אֵלָיו הִנֵּה שְׁלשָׁה אֲנָשִׁים מְבַקְשִׁים אוֹתָךְ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לָכֵן קוּם רֵד וּלְכָה-נָּא אִתָּם וְאַל-תַּחְשֹׁב חִשְּׁבֹנוֹת רַבִּים כִּי אָנֹכִי שְׁלַחְתִּים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֵּרֶד פֶּטְרוֹס אֶל-הָאֲנָשִׁים [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הַנִּשְׁלָחִים אֵלָיו מֵאֵת קָרְנֵילִיּוֹס</span>] וַיֹּאמַר אָנֹכִי הָאִישׁ אֲשֶׁר אַתֶּם מְבַקְשִׁים לָמָּה-זֶּה בָאתֶם הֵנָּה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמְרוּ קָרְנֵילִיּוֹס שַׂר-מֵאָה אִישׁ צַדִּיק וִירֵא אֱלֹהִים וְלוֹ שֵׁם-טוֹב בְּכָל-עַם הַיְהוּדִים צֻוָּה עַל-פִּי מַלְאָךְ קָדוֹשׁ לִקְרֹא לְךָ אֶל-בֵּיתוֹ וְלִשְׁמֹעַ דְּבָרִים מִפִּיךָ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּקְרָא אֹתָם אֵלָיו וַיַּאַסְפֵם הַבָּיְתָה וַיְהִי מִמָּחֳרָת וַיֵּצֵא פֶטְרוֹס אִתָּם וּמִקְצָת הָאַחִים אֲשֶׁר בְּיָפוֹ הָלְכוּ עִמּוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּלְמָחֳרָתוֹ בָּאוּ אֶל-קֵיסַרְיָה וְקָרְנֵילִיּוֹס מְחַכֶּה לָהֶם וְעִמּוֹ בְּנֵי מִשְׁפַּחְתּוֹ וּקְרוֹבָיו וּמְיֻדָּעָיו הַנִּקְהָלִים אֵלָיו׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כְּבוֹא פֶטְרוֹס וַיֵּצֵא קָרְנֵילִיּוֹס לִקְרָאתוֹ וַיִּפֹּל לְרַגְלָיו וַיִּשְׁתָּחוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיָּקֶם אוֹתוֹ פֶטְרוֹס וַיֹּאמֶר קוּם כִּי גַּם-אֲנִי אֱנוֹשׁ אָנֹכִי׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְדַבֵּר אִתּוֹ וַיָּבֹא הַבָּיְתָה וַיִּמְצָא רַבִּים נֶאֱסָפִים שָׁמָּה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַתֶּם יְדַעְתֶּם כִּי-אָסוּר הוּא לְאִישׁ יְהוּדִי לְהִלָּוֹת וְלִקְרֹב אֶל-נָכְרִי (<a href="../../Tenach/Shemot/Shemot34.htm#15">שמות לד' טו'</a>) וְאֹתִי הוֹרָה אֱלֹהִים לְבִלְתִּי אֱמֹר חֹל אוֹ-טָמֵא עַל-כָּל-אָדָם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וּבַעֲבוּר זֹאת כַּאֲשֶׁר נִקְרֵאתִי לֹא נִמְנַעְתִּי מֵהֲלֹךְ וְעַתָּה אֶשְׁאָלְכֶם עַל-מַה-זֶּה קְרָאתֶם לִי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֹּאמֶר קָרְנֵילִיּוֹס זֶה אַרְבָּעָה יָמִים הָיִיתִי צָם עַד-הַשָּׁעָה הַזֹּאת וּבַשָּׁעָה הַתְּשִׁיעִית הִתְפַּלַּלְתִּי בְתוֹךְ בֵּיתִי וְהִנֵּה-אִישׁ נִצָּב לְפָנַי בִּלְבוּשׁ זֹהַר׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמַר קָרְנֵילִיּוֹס נִשְׁמְעָה תְפִלָּתְךָ וְצִדְקוֹתֶיךָ הָיוּ לְזִכָּרוֹן לִפְנֵי הָאֱלֹהִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְעַתָּה שְׁלַח אֶל-יָפוֹ וּקְרָא אֵלֶיךָ אֶת-שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס מִתְגּוֹרֵר הוּא בְּבֵית שִׁמְעוֹן הַבּוּרְסִי עַל-הַיָּם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אֲשֶׁר בְּבוֹאוֹ יְדַבֶּר-לָךְ</span>]׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וָאֲמַהֵר וָאֶשְׁלַח אֵלֶיךָ וְאַתָּה הֵיטַבְתָּ לַעֲשׂוֹת אֲשֶׁר-בָּאתָ אֵלָי וְהִנְנוּ כֻּלָּנוּ פֹה לִפְנֵי הָאֱלֹהִים לִשְׁמֹעַ אֶת-כָּל-אֲשֶׁר צֻוֵּיתָ בַּיְהוָה׃(<a href="../../Tenach/Devarim/Devarim05.htm#27">דברים ה' כז'</a>)
</p>
<a name="ajc"> </a>
<h2>דברו של כיפא בבית קורנליוס</h2>
<p>
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּפְתַּח פֶּטְרוֹס אֶת-פִּיו וַיֹּאמַר עַתָּה יָדַעְתִּי בֶאֱמֶת כִּי הָאֱלֹהִים אֵינֶנּוּ נֹשֵׂא פָנִים׃(<a href="../../Tenach/ShemuelA/ShemuelA16.htm#7">שמואל א', טז' ז'</a>;&nbsp;<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כִּי אִם-בְּכָל-עַם וָעָם הַיָּרֵא אוֹתוֹ וְעֹשֶׂה צֶּדֶק רָצוּי הוּא לְפָנָיו׃(<a href="../../Tenach/Tehillim/Tehillim15.htm#1">תהילים טו' א'-ב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillime7.htm#11">קמז' יא'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיִּשְׁלַח אֶת-דְּבָרוֹ לִבְנֵי יִשְׂרָאֵל וַיְבַשֵּׂר אֶת-הַשָּׁלוֹם עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ וְהוּא אֲדוֹן הַכֹּל׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אַתֶּם יְדַעְתֶּם אֶת-הַדָּבָר הַנַּעֲשֶׂה בְכָל-יְהוּדָה הָחֵל מִן-הַגָּלִיל אַחֲרֵי הַטְּבִילָה אֲשֶׁר-קָרָא אֹתָהּ יוֹחָנָן׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אֵת אֲשֶׁר-מָשַׁח הָאֱלֹהִים אֶת-יֵשׁוּעַ הַנָּצְרִי בְּרוּחַ הַקֹּדֶשׁ וּבִגְבוּרָה (<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah61.htm#1">סא' א'</a>) וַיַּעֲבֹר בָּאָרֶץ עֹשֵׂה חֶסֶד וְרֹפֵא אֶת-כָּל-הַנִּכְבָּשִׁים תַּחַת יַד הַשָּׂטָן כִּי הָאֱלֹהִים הָיָה עִמּוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַאֲנַחְנוּ עֵדִים עַל-כָּל-אֲשֶׁר עָשָׂה בְּאֶרֶץ הַיְהוּדִים וּבִירוּשָׁלַיִם וַאֲשֶׁר הֱמִתֻהוּ בְּהוֹקִיעָם אֹתוֹ עַל-הָעֵץ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;אוֹתוֹ הֵקִים הָאֱלֹהִים בַּיּוֹם הַשְּׁלִישִׁי וַיִּתְּנֵהוּ לְהֵרָאוֹת בְּגָלוּי׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;לֹא לְכָל-הָעָם כִּי אִם-לָנוּ הָעֵדִים אֲשֶׁר הָאֱלֹהִים בָּחַר בָּהֶם מֵרֹאשׁ אֲשֶׁר אָכַלְנוּ וְשָׁתִינוּ אִתּוֹ אַחֲרֵי קוּמוֹ מִן-הַמֵּתִים׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיְצַו אֹתָנוּ לְהַשְׁמִיעַ לָעָם וּלְהָעִיד כִּי אֹתוֹ שָׂם הָאֱלֹהִים לְשׁוֹפֵט הַחַיִּים וְהַמֵּתִים׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְעָלָיו כָּל-הַנְּבִיאִים מְעִידִים כִּי יְקַבְּלוּ סְלִיחַת הַחֲטָאִים בִּשְׁמוֹ כָּל-הַמַּאֲמִינִים בּוֹ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#5">ישעיהו נג' ה'-ו'</a>)
</p>
<a name="ajd"> </a>
<h2>גויים מקבלים את רוח הקודש</h2>
<p>
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וּפֶטְרוֹס עוֹדֶנּוּ מְדַבֵּר הַדְּבָרִים הָאֵלֶּה וְרוּחַ הַקֹּדֶשׁ צָלְחָה עַל כָּל-הַשֹּׁמְעִים אֶת-הַדָּבָר׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְהַמַּאֲמִינִים הַמּוּלִים אֲשֶׁר בָּאוּ אֶת-פֶּטְרוֹס תָּמְהוּ כִּי-מַתְּנַת רוּחַ הַקֹּדֶשׁ נִשְׁפְּכָה גַּם עַל-הַגּוֹיִם׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;כִּי שָׁמְעוּ אֹתָם מְמַלֲלִים בִּלְשֹׁנוֹת וּמְגַדְּלִים אֶת-הָאֱלֹהִים׃(<a href="../../Tenach/Yoel/Yoel03.htm#1">יואל ג' א'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמַר הֲיוּכַל אִישׁ לִמְנֹעַ אֶת-הַמַּיִם מִטְּבֹל אֶת-אֵלֶּה אֲשֶׁר קִבְּלוּ אֶת-רוּחַ הַקֹּדֶשׁ גַּם-הֵם כָּמֹנוּ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיְצַו בְּשֵׁם הָאָדוֹן לִטְבֹּל אֹתָם וַיְבַקְשׁוּ מִמֶּנּוּ לָשֶׁבֶת אִתָּם יָמִים אֲחָדִים׃
</p>
<a href="Acts11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>