<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>אזהרה על עבודת אלילים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לְכוּ בְּעִקְּבוֹתָי כַּאֲשֶׁר גַּם-אֲנִי הֹלֵךְ בְּעִקְּבוֹת הַמָּשִׁיחַ׃
<a name="akc"> </a>
<h2>כיסוי ראש בתפילה</h2>
<p>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְעַל-זֹאת אֲנִי מְשַׁבֵּחַ אֶתְכֶם אֶחָי שֶׁזְּכַרְתֶּם אֹתִי בַּכֹּל לִשְׁמֹר אֶת-הַקַּבָּלוֹת כַּאֲשֶׁר מָסַרְתִּי לָכֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּרְצוֹנִי שֶׁתִּהְיוּ יֹדְעִים שֶׁרֹאשׁ כָּל-אִישׁ הַמָּשִׁיחַ וְרֹאשׁ הָאִשָּׁה הָאִישׁ וְרֹאשׁ הַמָּשִׁיחַ הוּא הָאֱלֹהִים׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#16">בראשית ג' טז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כָּל-אִישׁ אֲשֶׁר יִתְפַּלֵּל אוֹ יִתְנַבֵּא וְרֹאשׁוֹ מְכֻסֶּה מְנַוֵּל הוּא אֶת-רֹאשׁוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכָל-אִשָּׁה אֲשֶׁר תִּתְפַּלֵּל אוֹ תִתְנַבֵּא וְרֹאשָׁהּ פָּרוּעַ אֶת-רֹאשָׁהּ הִיא מְנַוָּלֶת כִּי שָׁוָה הִיא לִמְגֻלָּחָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי הָאִשָּׁה אִם-לֹא תִתְכַּסֶּה גַּם תִּתְגַּלָּח וְאִם-בִּזָּיוֹן הוּא לָאִשָּׁה לָגֹז אוֹ לְגַלֵּחַ אֶת-שְׂעָרָהּ תִּתְכַּסֶּה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אָמְנָם הָאִישׁ אֵינֶנּוּ חַיָּב לְכַסּוֹת אֶת-רֹאשׁוֹ כִּי הוּא צֶלֶם אֱלֹהִים וּכְבוֹדוֹ (<a href="../../Tenach/Bereshit/Bereshit01.htm#27">בראשית א' כז'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit05.htm#1">ה' א'-ב'</a>) וְהָאִשָּׁה הִיא כְּבוֹד הָאִישׁ׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#23">בראשית ב' כג'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי אֵין-הָאִישׁ מִן-הָאִשָּׁה כִּי אִם-הָאִשָּׁה מִן-הָאִישׁ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;גַּם-לֹא-נִבְרָא הָאִישׁ בַּעֲבוּר הָאִשָּׁה כִּי אִם-הָאִשָּׁה בַּעֲבוּר הָאִישׁ׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#18">בראשית ב' יח'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;עַל-כֵּן הָאִשָּׁה חַיֶּבֶת לִהְיוֹת אוֹת מִשְׁמַעְתָּהּ עַל-רֹאשָׁהּ בַּעֲבוּר הַמַּלְאָכִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲבַָל אֵין הָאִישׁ בְּלֹא אִשָּׁה וְאֵין הָאִשָּׁה בְּלֹא אִישׁ בָּאָדוֹן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי כַּאֲשֶׁר הָאִשָּׁה מִן-הָאִישׁ כֵּן גַּם-הָאִישׁ עַל-יְדֵי הָאִשָּׁה וְכָל-אֵלֶּה מֵאֱלֹהִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;שִׁפְטוּ-נָא בְנַפְשְׁכֶם הֲנָאֲוָה לְאִשָּׁה לְהִתְפַּלֵּל אֶל-הָאֱלֹהִים וְרֹאשָׁהּ מְגֻלָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַהֲלֹא תִלְמְדוּ מִנּוֹהַג שֶׁבָּעוֹלָם כִּי אִישׁ אֲשֶׁר יְגַדֵּל פֶּרַע שְׂעַר רֹאשׁוֹ חֶרְפָּה הִיא לוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲבָל הָאִשָּׁה כִּי תְגַדֵּל שְׂעָרָהּ פְּאֵר הוּא לָהּ כִּי-נִתָּן לָהּ הַשֵּׂעָר לְצָנִיף׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאִם-יֶאֱהַב אִישׁ לָרִיב לֹא זוּ דַרְכֵּנוּ וְלֹא דֶרֶךְ קְהִלּוֹת הָאֱלֹהִים׃
</p>
<a name="akd"> </a>
<h2>בעניין סעודת האדון</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִנֵּה בְּצַוֹּתִי אֶת-זֹאת לֹא אוּכַל לְשַׁבֵּחַ אֶתְכֶם עַל-אֲשֶׁר תֵּאָסְפוּ יַחַד לֹא לְטוֹבָה כִּי אִם-לְרָעָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי שָׁמַעְתִּי שֶׁיֵּשׁ מַחֲלֹקוֹת בֵּינֵיכֶם כְּשֶׁתִּוָּעֲדוּ בַקָּהָל וּמִקְצָת הַדָּבָר אֲנִי מַאֲמִין׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי כִּתּוֹת צְרִיכוֹת לִהְיוֹת בֵּינֵיכֶם לְמַעַן יִוָּדְעוּ הַנֶּאֱמָנִים שֶׁבָּכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְעַתָּה כַּאֲשֶׁר תֵּאָסְפוּ יָחַד אֵין-זֶה לֶאֱכֹל סְעוּדָתוֹ שֶׁל-הָאָדוֹן׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי כָל-אֶחָד מַקְדִּים לָקַחַת סְעוּדָתוֹ בְּשַׁעַת הָאֲכִילָה וְזֶה יִרְעַב וְזֶה יִשְׁתַּכָּר׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הֲכִי אֵין לָכֶם בָּתִּים לֶאֱכֹל וְזִשְׁתּוֹת אוֹ הֲתָבוּזוּ אֶת-קְהַל אֱלֹהִים וּתְבַיְּשׁוּ אֶת-מִי שֶׁאֵין-לוֹ מָה אֹמַר לָכֶם הַעַל-זֹאת אֲשַׁבֵּחַ אֶתְכֶם אֵינֶנִּי מְשַׁבֵּחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי-כֵן קִבַּלְתִּי אֲנִי מִן-הָאָדוֹן וּמָסַרְתִּי לָכֶם כִּי הָאָדוֹן יֵשׁוּעַ בַּלַּיְלָה אֲשֶׁר-נִמְסַר בּוֹ לָקַח אֶת-הַלָּחֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְבָרֶךְ וַיִּבְצַע וַיֹּאמַר קְחוּ אִכְלוּ זֶה גוּפִי הַנִּבְצָע בַּעַדְכֶם עֲשׂוּ-זֹאת לְזִכְרִי׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וּכְמוֹ-כֵן אֶת-הַכּוֹס אַחַר הַסְּעוּדָה וַיֹּאמַר הַכּוֹס הַזֹּאת הִיא הַבְּרִית הַחֲדָשָׁה בְּדָמִי עֲשׂוּ-זֹאת לְזִכְרִי בְּכָל-זְמַן שֶׁתִּשְׁתּוּ׃(<a href="../../Tenach/Shemot/Shemot24.htm#8">שמות כד' ח'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah31.htm#31">ירמיהו לא' לא'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי בְּכָל-זְמַן שֶׁתֹּאכְלוּ אֶת-הַלֶּחֶם הַזֶּה וְתִשְׁתּוּ אֶת-הַכּוֹס הַזֹּאת הַזְכֵּר תַּזְכִּירוּ אֶת-מוֹת אֲדֹנֵינוּ עַד כִּי יָבוֹא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;לָכֵן מִי שֶׁיֹּאכַל מִן-הַלֶּחֶם הַזֶּה אוֹ-יִשְׁתֶּה מִכּוֹס הָאָדוֹן שֶׁלּא כָרָאוּי יֶאְשַׁם לְגוּף אֲדֹנֵינוּ וּלְדָמוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;יִבְחַן הָאִישׁ אֶת-נַפְשׁוֹ וְאָז יֹאכַל מִן-הַלֶּחֶם וְיִשְׁתֶּה מִן-הַכּוֹס׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי הָאֹכֵל וְהַשֹּׁתֶה שֶׁלּא כָרָאוּי אֹכֵל וְשֹׁתֶה דִּין לְנַפְשׁוֹ לְפִי שֶׁלּא-הִפְלָה אֶת-גּוּף הָאָדוֹן׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;בִּגְלַל הַדָּבָר הַזֶּה יֵשׁ-בָּכֶם חוֹלִים וְחַלָּשִׁים רַבִּים וְהַרְבֵּה יָשְׁנוּ הַמָּוֶת׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כִּי אִם-נִבְחַן אֶת-נַפְשֵׁנוּ לֹא נִהְיֶה נִדּוֹנִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּכְשֶׁאֲנוּ נִדּוֹנִים נִוָּסֵר עַל-יַד הָאָדוֹן כְּדֵי שֶׁלּא נְחֻיַּב עִם-הָעוֹלָם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;עַל-כֵּן אַחַי בְּהִוָּעֶדְכֶם יַחַד לֶאֱכֹל הַמְתִּינוּ זֶה לָזֶה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְכִי-יִרְעַב אִישׁ יֹאכַל בְּבֵיתוֹ פֶּן-תִּוָּעֲדוּ לְאַשְׁמָה וְיֶתֶר הַדְּבָרִים אֲתַקֵּן בְּבֹאִי׃
</p>
<a href="1Corinthians12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>