<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>ישוע שולח את שנים-עשר השליחים</h2>
<h3>(<a href="../Matthew/Matthew10.htm#ajb">מתי י' 15-1</a>;<a href="../Mark/Mark06.htm#afc">מרקוס ו' 13-7</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּקְרָא אֶל-שְׁנֵים הֶעָשָׂר וַיִּתֵּן לָהֶם גְּבוּרָה וְשָׁלְטָן עַל כָּל-הַשֵּׁדִים וְלִרְפֹּא חֳלָיִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּשְׁלָחֵם לִקְרֹא אֶת-מַלְכוּת הָאֱלֹהִים וְלִרְפֹּא אֶת-הָחֹלִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר לָהֶם אַל-תִּקְחוּ מְאוּמָה לַדָּרֶךְ לֹא מַטּוֹת וְלֹא תַרְמִיל וְלֹא-לֶחֶם וְלֹא-כָסֶף וְאַל-יִהְיֶה לְאִישׁ מִכֶּם שְׁתֵּי כֻתֳּנוֹת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהַבַּיִת אֲשֶׁר תָּבֹאוּ בוֹ שָׁם שְׁבוּ-לָכֶם וּמִשָּׁם צֵאוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכֹל אֲשֶׁר לֹא-יְקַבְּלוּ אֶתְכֶם צְאוּ מִן-הָעִיר הַהִיא וְנַעֲרוּ אֶת-הֶעָפָר מֵעַל רַגְלֵיכֶם לְעֵדוּת בָּהֶם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֵּצְאוּ וַיַּעַבְרוּ בַכְּפָרִים מְבַשְּׂרִים אֶת-הַבְּשׂוֹרָה וּמְרַפְּאִים בְּכָל-מָקוֹם׃
</p>
<a name="aic"> </a>
<h2>הורדוס נבוך</h2>
<h3>(<a href="../Matthew/Matthew14.htm#anb">מתי יד' 12-1</a>;<a href="../Mark/Mark06.htm#afd">מרקוס ו' 29-14</a>)</h3>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהוֹרְדוֹס שַׂר הָרֹבַע שָׁמַע אֶת-כָּל-אֲשֶׁר נַעֲשָׂה [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">עַל-יָדוֹ</span>] וַתִּפָּעֶם רוּחוֹ כִּי-יֵשׁ אֲשֶׁר אָמְרוּ יוֹחָנָן נֵעוֹר מִן-הַמֵּתִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְיֵשׁ אֲשֶׁר אָמְרוּ אֵלִיָּהוּ נִרְאָה וַאֲחֵרִים אָמְרוּ קָם נָבִיא אֶחָד מִן-הַנְּבִיאִים הַקַּדְמוֹנִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר הוֹרְדוֹס הֵן אָנֹכִי נָשָׂאתִי אֶת-רֹאשׁ יוֹחָנָן מֵעָלָיו וּמִי-זֶה אֲשֶׁר אֲנִי שֹׁמֵעַ עָלָיו כַּדְּבָרִים הָאֵלֶּה וַיְבַקֵּשׁ לִרְאוֹתוֹ׃
</p>
<a name="aid"> </a>
<h2>ישוע מאכיל חמשת אלפים איש</h2>
<h3>(<a href="../Matthew/Matthew14.htm#anc">מתי יד' 21-13</a>;<a href="../Mark/Mark06.htm#afe">מרקוס ו' 45-30</a>;<a href="../John/John06.htm#afb">יוחנן ו' 13-1</a>)</h3>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיָּשׁוּבוּ הַשְּׁלִיחִים וַיְסַפְּרוּ-לוֹ אֶת-כָּל-אֲשֶׁר עָשׂוּ וַיִּקָּחֵם אֵלָיו וַיָּסַר עִמָּהֶם לְבַדָּם אֶל-מָקוֹם שׁוֹמֵם אֲשֶׁר לָעִיר הַנִּקְרָאָה בֵית-צָיְדָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַהֲמוֹן הָעָם יָדְעוּ וַיֵּלְכוּ אַחֲרָיו וַיְקַבְּלֵם וַיְדַבֵּר אֲלֵיהֶם עַל-מַלְכוּת הָאֱלֹהִים וַיִּרְפָּא אֶת-הַצְּרִיכִים לִרְפוּאָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהַיּוֹם רָפָה לַעֲרֹב וּשְׁנֵים הֶעָשָׂר נִגְּשׁוּ וַיֹּאמְרוּ אֵלָיו שַׁלַּח-נָא אֶת-הָעָם וְיֵלְכוּ אֶל-הַכְּפָרִים וְהַחֲצֵרִים אֲשֶׁר סְבִיבוֹתֵינוּ לָלוּן וְלִמְצֹא מָזוֹן כִּי-פֹה בְּמָקוֹם שׁוֹמֵם אֲנָחְנוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם תְּנוּ-אַתֶּם לָהֶם לֶאֱכֹל וַיֹּאמְרוּ אֵין לָנוּ כִּי אִם-חֲמֵשֶׁת כִּכְּרוֹת-לֶחֶם וְדָגִים שְׁנַיִם בִּלְתִּי אִם-נֵלֵךְ וְנִקְנֶה-אֹכֶל לְכָל-הָעָם הַזֶּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הָיוּ כַּחֲמֵשֶׁת אַלְפֵי-אִישׁ וַיֹּאמֶר אֶל-תַּלְמִידָיו הוֹשִׁיבוּ אֹתָם שׁוּרוֹת שׁוּרוֹת חֲמִשִּׁים אִישׁ הַשּׁוּרָה הָאֶחָת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיַּעֲשׂוּ-כֵן וַיּוֹשִׁיבוּ אֶת-כֻּלָּם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּקַּח אֶת-חֲמֵשֶׁת כִּכְּרוֹת הַלֶּחֶם וְאֶת-שְׁנֵי הַדָּגִים וַיִשָּׂא עֵינָיו הַשָּׁמַיְמָה וַיְבָרֶךְ עֲלֵיהֶם וַיִּפְרֹס וַיִּתֵּן לְתַלְמִידָיו לָשׂוּם לִפְנֵי הָעָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאכְלוּ כֻלָּם וַיִּשְׂבָּעוּ (<a href="../../Tenach/Tehillim/Tehillima4.htm#28">תהילים קד' כח'</a>) וַיִּשְׂאוּ מִן-הַפְּתוֹתִים הַנּוֹתָרִים לָהֶם מְלֹא שְׁנֵים עָשָׂר סַלִּים׃(<a href="../../Tenach/MelachimB/MelachimB04.htm#43">מלכים ב', ד' מג'-מד'</a>)
</p>
<a name="aie"> </a>
<h2>כיפא מכיר שישוע הוא המשיח</h2>
<h3>(<a href="../Matthew/Matthew16.htm#apd">מתי טז' 19-13</a>;<a href="../Mark/Mark08.htm#ahf">מרקוס ח' 29-27</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי הוּא מִתְפַּלֵּל לְבַדּוֹ וַיֵּאָסְפוּ אֵלָיו תַּלְמִידָיו וַיִּשְׁאַל אֹתָם לֵאמֹר הֲמוֹן הָעָם מָה-אֹמְרִים לִי מִי-אָנִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ יוֹחָנָן הַמַּטְבִּיל וְיֵשׁ אֹמְרִים אֵלִיָּהוּ וַאֲחֵרִים אֹמְרִים קָם נָבִיא אֶחָד מִן-הַנְּבִיאִים הַקַּדְמוֹנִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם וְאַתֶּם מַה-תֹּאמְרוּ לִי מִי-אָנִי וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר מְשִׁיחַ הָאֱלֹהִים אָתָּה׃
</p>
<a name="aif"> </a>
<h2>ישוע מדבר על מותו ותחייתו</h2>
<h3>(<a href="../Matthew/Matthew16.htm#ape">מתי טז' 28-21</a>;<a href="../Mark/Mark08.htm#ahg">מרקוס ח' 30-ט' 1</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהוּא הֵעִיד בָּם וַיְצַוֵּם לְבִלְתִּי הַגִּיד לְאִישׁ אֶת-הַדָּבָר הַזֶּה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמַר צָרִיךְ בֶּן-הָאָדָם לֵעָנֹת הַרְבֵּה וְהַזְּקֵנִים וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים יִמְאָסֻהוּ וְיֵהָרֵג וּבַיּוֹם הַשְּׁלִישִׁי קוֹם יָקוּם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֶל-כֻּלָּם אָמַר אִישׁ כִּי-יַחְפֹּץ לָלֶכֶת אַחֲרָי יְכַחֵשׁ בְּנַפְשׁוֹ וְנָשָׂא אֶת-צְלוּבוֹ יוֹם יוֹם וְהָלַךְ אַחֲרָי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי הֶחָפֵץ לְהַצִּיל אֶת-נַפְשׁוֹ תֹּאבַד נַפְשׁוֹ מִמֶּנּוּ וְהַמְאַבֵּד אֶת-נַפְשׁוֹ לְמַעֲנִי הוּא יַצִּילֶנָּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי מַה-יּוֹעִיל הָאָדָם שֶׁיִּקְנֶה אֵת כָּל-הָעוֹלָם וְאִבַּד וְהִשְׁחִית אֶת-נַפְשׁוֹ׃(<a href="../../Tenach/Tehillim/Tehillim49.htm#8">תהילים מט' ח'-ט'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי הָאִישׁ אֲשֶׁר הָיִיתִי אֲנִי וּדְבָרַי לוֹ לְחֶרְפָּה הוּא יִהְיֶה לְחֶרְפָּה לְבֶן-הָאָדָם כַּאֲשֶׁר יָבֹא בִּכְבוֹדוֹ וּבִכְבוֹד הָאָב וְהַמַּלְאָכִים הַקְּדוֹשִׁים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וּבֶאֱמֶת אֲנִי אֹמֵר לָכֶם יֵשׁ מִן-הָעֹמְדִים פֹּה אֲשֶׁר לֹא-יִטְעֲמוּ מָוֶת עַד כִּי-יִרְאוּ אֶת-מַלְכוּת הָאֱלֹהִים׃
</p>
<a name="aig"> </a>
<h2>ישוע לובש הדר</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqb">מתי יז' 8-1</a>;<a href="../Mark/Mark09.htm#2">מרקוס ט' 8-2</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי כִּשְׁמֹנָה יָמִים אַחֲרֵי הַדְּבָרִים הָאֵלֶּה וַיִּקַּח אֵלָיו אֶת-פֶּטְרוֹס וְאֶת-יוֹחָנָן וְאֶת-יַעֲקֹב וַיַּעַל אֶל-הָהָר לְהִתְפַּלֵּל שָׁם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְהִי בְּהִתְפַּלֲלוֹ וַיִּשְׁתַּנּוּ פָנָיו וּלְבוּשׁוֹ הִלְבִּין וְהִבְרִיק׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהִנֵּה שְׁנֵי אֲנָשִׁים מִדַבְּרִים אִתּוֹ משֶׁה וְאֵלִיָּהוּ׃(<a href="../../Tenach/Devarim/Devarim34.htm#5">דברים לד' ה'</a>;&nbsp;<a href="../../Tenach/MelachimB/MelachimB02.htm#11">מלכים ב', ב' יא'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הֵמָּה נִרְאוּ בִּכְבוֹדָם וְהִגִּידוּ אֶת-אַחֲרִיתוֹ אֲשֶׁר יְמַלְּאֶנָּה בִּירוּשָׁלָיִם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּפֶטְרוֹס וַאֲשֶׁר אִתּוֹ נִרְדָּמִים וַיָּקִיצוּ וַיִּרְאוּ אֶת-כְּבוֹדוֹ וְאֶת-שְׁנֵי הָאֲנָשִׁים הָעֹמְדִים עָלָיו׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיְהִי כְּהִפָּרְדָם מֵעִמּוֹ וַיֹּאמֶר פֶּטְרוֹס אֶל-יֵשׁוּעַ מוֹרֶה טוֹב לָנוּ לִהְיוֹת פֹּה נַעֲשֶׂה-נָּא שָׁלשׁ סֻכּוֹת לְךָ אַחַת וּלְמשֶׁה אַחַת וּלְאֵלִיָּהוּ אַחַת וְלֹא יָדַע מַה-דִּבֵּר׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;עוֹד הוּא מְדַבֵּר כָּזֹאת וְהִנֵּה עָנָן סֹכֵךְ עֲלֵיהֶם וּכְבוֹאָם בְּתוֹךְ הֶעָנָן וַיֶּחֱרָדוּ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהִנֵּה קוֹל מִן-הֶעָנָן (<a href="../../Tenach/Shemot/Shemot24.htm#16">שמות כד' טז'</a>) אֹמֵר זֶה-בְּנִי יְדִידִי אֵלָיו תִּשְׁמָעוּן׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וּבְהִשָּׁמַע הַקּוֹל נִמְצָא יֵשׁוּעַ לְבַדּוֹ וְהֵמָּה הֶחֱשׁוּ וְלֹא-הִגִּידוּ דָבָר לְאִישׁ בַּיָּמִים הָהֵם מִכֹּל אֲשֶׁר רָאוּ׃
</p>
<a name="aih"> </a>
<h2>ריפוי ילד מרוח רעה</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqc">מתי יז' 18-14</a>;<a href="../Mark/Mark09.htm#aid">מרקוס ט' 27-14</a>)</h3>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי מִמָּחֳרָת בְּרִדְתָּם מִן-הָהָר וַיֵּצֵא עַם-רַב לִקְרָאתוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהִנֵּה אִישׁ אֶחָד מִן-הָעָם זֹעֵק לֵאמֹר אָנָּא רַבִּי פְּנֵה-נָא אֶל-בְּנִי כִּי יָחִיד הוּא לִי׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְהִנֵּה כִּי אָחַז בּוֹ רוּחַ הוּא מְצַעֵק פִּתְאֹם וְהָרוּחַ מְרוֹצֵץ אֹתוֹ בְּהוֹרִיד רִירוֹ וּמַקְשֶׁה לָסוּר מִמֶּנּוּ וִידַכֵּא אֹתוֹ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וָאֲבַקֵּשׁ מִתַּלְמִידֶיךָ לְגָרֲשׁוֹ וְלֹא יָכֹלוּ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמַר הוֹי דּוֹר חֲסַר אֱמוּנָה וּפְתַלְתֹּל (<a href="../../Tenach/Tehillim/Tehillim78.htm#8">תהילים עח' ח'</a>) עַד-מָתַי אֶהְיֶה עִמָּכֶם וְאֶשָּׂא אֶתְכֶם הָבֵא אֶת-בִּנְךָ הֵנָּה׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיְהִי אַךְ הִקְרִיב לָבוֹא הִפִּילוֹ הַשֵּׁד וַיְרוֹצֲצֵהוּ וְיֵשׁוּעַ גָּעַר בָּרוּחַ הַטָּמֵא וַיְרַפֵּא אֶת-הַנַּעַר וַיְשִׁיבֵהוּ לְאָבִיו׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּשְׁתּוֹמֲמוּ כֻלָּם עַל-גְּדֻלַּת הָאֱלֹהִים
</p>
<a name="aii"> </a>
<h2>ישוע מדבר שנית על מותו</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqd">מתי יז' 23-22</a>;<a href="../Mark/Mark09.htm#aie">מרקוס ט' 32-30</a>)</h3>
<p>
וַיְהִי בְּתָמְהָם כֻּלָּם עַל-כֹּל אֲשֶׁר עָשָׂה וַיֹּאמֶר יֵשׁוּעַ אֶל-תַּלְמִידָיו׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;שִׂימוּ אַתֶּם בְּאָזְנֵיכֶם אֶת-הַדְּבָרִים הָאֵלֶּה כִּי עָתִיד בֶּן-הָאָדָם לְהִמָּסֵר בִּידֵי בְנֵי-אָדָם׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְהֵמָּה לֹא הֵבִינוּ אֶת-הַמַּאֲמָר הַזֶּה וַיְהִי נֶעְלָם מִדַּעְתָּם וַיִּירְאוּ לִשְׁאֹל אֹתוֹ עַל-הַמַּאֲמָר הַזֶּה׃
</p>
<a name="aij"> </a>
<h2>מי הגדול</h2>
<h3>(<a href="../Matthew/Matthew18.htm#arb">מתי יח' 5-1</a>;<a href="../Mark/Mark09.htm#aif">מרקוס ט' 37-33</a>)</h3>
<p>
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיַּעַל עַל-לְבָבָם לַחֲשׁוֹב מִי הַגָּדוֹל בָּהֶם׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיֵּדַע יֵשׁוּעַ אֶת-מַחֲשֶׁבֶת לִבָּם (<a href="../../Tenach/DivreiA/DivreiA28.htm#9">דברי הימים א', כח' ט'</a>) וַיִּקַּח יֶלֶד וַיַּעֲמִידֵהוּ אֶצְלוֹ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַמְקַבֵּל אֶת-הַיֶּלֶד הַזֶּה לִשְׁמִי אוֹתִי הוּא מְקַבֵּל וְהַמְקַבֵּל אוֹתִי הוּא מְקַבֵּל אֵת אֲשֶׁר שְׁלָחָנִי כִּי הַקָּטֹן בְּכֻלְּכֶם הוּא יִהְיֶה הַגָּדוֹל׃
</p>
<a name="aik"> </a>
<h2>מי שאינו נגדכם -- אתכם</h2>
<h3>(<a href="../Mark/Mark09.htm#aig">מרקוס ט' 40-38</a>)</h3>
<p>
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיַּעַן יוֹחָנָן וַיֹּאמַר מוֹרֶה רָאִינוּ אִישׁ מְגָרֵשׁ שֵׁדִים בִּשְׁמֶךָ וַנִּכְלָא אוֹתוֹ כִּי אֵינֶנּוּ הוֹלֵךְ עִמָּנוּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו אַל-תִּכְלָאוּ כִּי כֹל אֲשֶׁר אֵינֶנּוּ לְצָרֵינוּ לָנוּ הוּא׃
</p>
<a name="ail"> </a>
<h2>כפר שומרוני מסרב לקבל את ישוע</h2>
<p>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרְבוּ יְמֵי הֵעָלוֹתוֹ וַיָּשֶׂם אֶת-פָּנָיו לָלֶכֶת יְרוּשָׁלָיִם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּשְׁלַח מַלְאָכִים לְפָנָיו וַיֵּלְכוּ וַיָּבֹאוּ אֶל-אֶחָד מִכְּפָרֵי הַשֹּׁמְרוֹנִים לְהָכִין לוֹ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְלֹא קִבְּלֻהוּ כִּי פָנָיו הֹלְכִים יְרוּשָׁלָיִם׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיִּרְאוּ יַעֲקֹב וְיוֹחָנָן תַּלְמִידָיו וַיֹּאמְרוּ אֲדֹנֵינוּ הֲתִרְצֶה וְנֹאמַר שֶׁתֵּרֵד אֵשׁ מִן-הַשָּׁמַיִם וְתֹאכְלֵם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">כַּאֲשֶׁר עָשָׂה אֵלִיָּהוּ</span>]׃(<a href="../../Tenach/MelachimB/MelachimB01.htm#10">מלכים ב', א' י'-יב'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיִּפֶן וַיִּגְעַר-בָּם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וַיֹּאמַר הֲלֹא יְדַעְתֶּם בְּנֵי רוּחוֹ שֶׁל מִי אַתֶּם׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;כִּי בֶן-הָאָדָם לֹא בָא לְאַבֵּד נַפְשׁוֹת אָדָם כִּי אִם-לְהוֹשִׁיעַ</span>] וַיֵּלְכוּ לָהֶם אֶל-כְּפָר אַחֵר׃
</p>
<a name="aim"> </a>
<h2>תשובה למבקשים ללכת אחרי ישוע</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahe">מתי ח' 22-19</a>)</h3>
<p>
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיְהִי בְּלֶכְתָּם בַּדֶּרֶךְ וַיֹּאמֶר אֵלָיו אִישׁ אֲדֹנִי אֵלְכָה אַחֲרֶיךָ אֶל-כָּל-אֲשֶׁר תֵּלֵךְ׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לַשּׁוּעָלִים יֵשׁ מְאוּרוֹת וּלְעוֹף הַשָּׁמַיִם קִנִּים וּבֶן-הָאָדָם אֵין-לוֹ מָקוֹם לְהָנִיחַ רֹאשׁוֹ׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וְאֶל-אִישׁ אַחֵר אָמַר לֵךְ אַחֲרָי וְהוּא אָמַר אֲדֹנִי תֶּן-לִי וְאֵלְכָה בָרִאשׁוֹנָה לִקְבֹּר אֶת-אָבִי׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ הַנַּח לַמֵּתִים לִקְבֹּר אֶת-מֵתֵיהֶם וְאַתָּה לֵךְ הוֹדַע אֶת-מַלְכוּת הָאֱלֹהִים׃
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וַיֹּאמֶר עוֹד אִישׁ אַחֵר אֵלְכָה אַחֲרֶיךָ אֲדֹנִי רַק הַנִּיחָה-לִּי בָרִאשׁוֹנָה לְהִפָּטֵר מִבְּנֵי בֵיתִי׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#20">מלכים א', יט' כ'</a>)
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ הַשָּׂם יָדוֹ עַל-הַמַּחֲרֵשָׁה וּמַבִּיט אַחֲרָיו לֹא יִכְשַׁר לְמַלְכוּת הָאֱלֹהִים׃
</p>
<a href="Luke10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>