<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>תביעות משפטיות בין המאמינים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;הֲיָרִיב אִישׁ מִכֶּם עִם-רֵעֵהוּ וְיָזִיד לְהָבִיא דִינוֹ לְפְנֵי הָרְשָׁעִים וְלֹא לִפְנֵי הַקְּדשִׁים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי הַקְּדֹשִׂים יָדִינוּ אֶת-הָעוֹלָם (<a href="../../Tenach/Daniel/Daniel07.htm#22">דניאל ז' כב'</a>) וְאִם-הָעוֹלָם יִדּוֹן עַל-יֶדְכֶם הֲלֹא רְאוּיִם אַתֶּם לָדִין דִּינִים קַלִּים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי נָדִין דִּין-הַמַּלְאָכִים אַף כִּי-דִינֵי מָמוֹנוֹת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאַתֶּם כְּשֶׁיֵּשׁ-לָכֶם דִּינֵי מָמוֹנוֹת מוֹשִׁיבִים אַתֶּם אֶת-הַנִּמְאָס בַּקָּהָל לְשֹׁפְטִים עֲלֵיכֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לְבָשְׁתְּכֶם אֲנִי אֹמֵר אֶת-זֹאת הֲכִי אֵין בָּכֶם חָכָם יֹדֵעַ לְהוֹכִיחַ בֵּין אִישׁ לְאָחִיו׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי אָח בָּא לַדִּין עִם-אָחִיו וּבָא לִפְנֵי בְלִי-מַאֲמִינִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַף-זֹאת יְרִידָה הִיא לָכֶם שֶׁתָּרִיבוּ זֶה עִם-זֶה וְלָמָּה לֹא תִבְחֲרוּ לִהְיוֹת מִן-הָעֲלוּבִים וְאֵינָם עוֹלְבִים וּמִן-הָעֲשׁוּקִים וְאֵינָם עוֹשְׁקִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲבָל עוֹלְבִים אַתֶּם וְעשְׁקִים אַף אֶת-אֲחֵיכֶם׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי הָרְשָׁעִים לֹא יִירְשׁוּ אֶת-מַלְכוּת הָאֱלֹהִים אַל-תַּשִּׂיאוּ נַפְשׁוֹתֵיכֶם לֹא הַזֹּנִים לֹא עֹבְדֵי אֱלִילִים לֹא הַמְנָאֲפִים וְלֹא הַקְּדֵשִׁים וְלֹא הַשֹּׁכְבִים אֶת-זָכָר׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לֹא הַגַּנָּבִים וְלֹא-בֹצְעֵי בֶצַע לֹא הַסֹּבְאִים וְלֹא הַמְגַדְּפִים וְלֹא הַגַּזְלָנִים כָּל-אֵלֶּה לֹא יִירְשׁוּ אֶת-מַלְכוּת הָאֱלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָאֵלֶּה לְפָנִים הָיוּ מִקְצָתְכֶם אֲבָל רֻחַצְתֶּם אֲבָל קֻדַּשְׁתֶּם אֲבָל הָצְדַקְתֶּם בְּשֵׁם הָאָדוֹן יֵשׁוּעַ וּבְרוּחַ אֱלֹהֵינוּ׃
</p>
<a name="afc"> </a>
<h2>הגוף הוא לכבוד אלהים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הַכֹּל רְשׁוּת לִי אֲבָל לֹא כָל-דָּבָר מוֹעִיל הַכֹּל רְשׁוּת לִי אֲבָל לֹא יְשַׁעְבְּדֵנִי דָּבָר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הַמַּאֲכָל לַכְּרֵשׂ וְהַכְּרֵשׂ לַמַּאֲכָל וְהָאֱלֹהִים אֶת-זֶה וְאֶת-זֶה יְכַלֶּה וְהַגּוּף אַל-יְהִי לַזְּנוּת כִּי אִם-לָאָדוֹן וְהָאָדוֹן לַגּוּף׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהָאֱלֹהִים הֵעִיר גַּם אֶת-אֲדֹנֵינוּ וְיָעִיר גַּם-אֶתְכֶם בִּגְבוּרָתוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי גּוּפֹתֵיכֶם אֵבָרֵי הַמָּשִׁיחַ הֵמָּה הֲאֶקַּח אֶת-אֵבָרֵי הַמָּשִׁיחַ וְאֶעֱשֶׂה אֹתָם לְאֵבָרֵי זוֹנָה חָלִילָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אוֹ הֲלֹא יְדַעְתֶּם כִּי הַדָּבֵק בַּזּוֹנָה גּוּף אֶחָד הוּא עִמָּהּ כִּי הַכָּתוּב אֹמֵר וְהָיוּ שְׁנֵיהֶם לְבָשָׂר אֶחָד׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#24">בראשית ב' כד'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֲבָל הַדָּבֵק בָּאָדוֹן רוּחַ אֶחָד הוּא עִמּוֹ׃(<a href="../../Tenach/Tehillim/Tehillim63.htm#9">תהילים סג' ט'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;רַחֲקוּ מִן-הַזְּנוּת כָּל-חֵטְא אֲשֶׁר-יֶחֱטָא הָאָדָם מִחוּץ לְגוּפוֹ הוּא וְהַזּוֹנֶה חֹטֵא בְּעֶצֶם גּוּפוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אוֹ הֲלֹא-יְדַעְתֶּם כִּי גוּפְכֶם הוּא הֵיכַל רוּחַ הַקֹּדֶשׁ הַשֹּׁכֵן בְּקִרְבְּכֶם אֲשֶׁר הָיָה לָכֶם מֵאֵת הָאֱלֹהִים וְלֹא-שֶׁלָּכֶם אַתֶּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי בִּמְחִיר נִקְנֵיתֶם עַל-כֵּן כַּבְּדוּ אֶת-הָאֱלֹהִים בְּגוּפְכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וּבְרוּחֲכֶם אֲשֶׁר לֵאלֹהִים הֵמָּה</span>]׃
</p>
<a href="1Corinthians07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>