<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>מסורת הזקנים</h2>
<h3>(<a href="../Mark/Mark07.htm#agb">מרקוס ז' 23-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָז בָּאוּ אֶל-יֵשׁוּעַ הַסּוֹפְרִים וְהַפְּרוּשִׁים אֲשֶׁר מִירוּשָׁלָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמְרוּ מַדּוּעַ תַּלְמִידֶיךָ עֹבְרִים אֵת קַבָּלַת הַזְּקֵנִים כִּי אֵינָם נֹטְלִים יְדֵיהֶם לַסְּעוּדָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם מַדּוּעַ גַּם-אַתֶּם עֹבְרִים אֶת-מִצְוַת אֱלֹהִים לְמַעַן קַבָּלַתְכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי הָאֱלֹהִים צִוָּה לֵאמֹר כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִמֶּךָ (<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יב'</a>) וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת׃(<a href="../../Tenach/Shemot/Shemot21.htm#17">שמות כא' יז'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאַתֶּם אֹמְרִים הָאֹמֵר לְאָבִיו וּלְאִמּוֹ קָרְבָּן מַה-שָּׁאַתָּה נֶהֱנֶה לִי אֵינוֹ חַיָּב בְּכִבּוּד אָבִיו וְאִמּוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah08.htm#8">ירמיהו ח' ח'-ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַתָּפֵרוּ אֶת-דְּבַר הָאֱלֹהִים לְמַעַן קַבָּלַתְכֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;חֲנֵפִים הֵיטֵב נִבָּא עֲלֵיכֶם יְשַׁעְיָהוּ לֵאמֹר׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;נִגַּשׁ הָעָם הַזֶּה בְּפִיו וּבִשְׂפָתָיו כִּבְּדוּנִי וְלִבָּם רָחַק מִמֶּנִּי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתְּהִי יִרְאָתָם אֹתִי מִצְוַת אֲנָשִׁים מְלֻמָּדָה׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#13">ישעיהו כט' יג'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּקְּרָא אֶל-הָעָם וַיֹּאמֶר לָהֶם שִׁמְעוּ וְהָבִינוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לֹא הַנִּכְנָס אֶל-הַפֶּה יְטַמֵּא אֶת-הָאָדָם כִּי אִם-הַיּוֹצֵא מִן-הַפֶּה הוּא מְטַמֵּא אֶת-הָאָדָם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִגְּשׁוּ אֵלָיו תַּלְמִידָיו וַיֹּאמְרוּ הֲיָדַעְתָּ כִּי הַפְּרוּשִׁים שָׁמְעוּ אֶת-הַדָּבָר הַזֶּה וַיִּכָּשְׁלוּ-בוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן וַיֹּאמַר כָּל-מַטָּע אֲשֶׁר לֹא נָטַע אָבִי שֶׁבַּשָׁמַיִם עָקוֹר יֵעָקֵר׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הַנִּיחוּ אוֹתָם מַדְרִיכִים עִוְרִים הֵמָּה לַעִוְרִים וְכִי-יַדְרִיךְ עִוֵּר אֶת-הָעִוֵּר וְנָפְלוּ שְׁנֵיהֶם אֶל-הַשָׁחַת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֵלָיו בָּאֵר לָנוּ אֶת-הַמָּשָׁל הַזֶּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ עֲדֶנָה גַם-אַתֶּם לֹא תַשְׂכִּילוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הַעוֹד לֹא תֵדְעוּ כִּי כָל-הַבָּא אֶל-הַפֶּה יוֹרֵד אֶל-הַכֶּרֶשׂ וְיִשָׁפֵךְ מִשָׁם לְמוֹצָאוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֲבָל הַיּוֹצֵא מִן-הַפֶּה יוֹצֵא מִן-הַלֵּב וְהוּא מְטַמֵּא אֶת-הָאָדָם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי מִן-הַלֵּב יוֹצְאוֹת מַחְשְׁבוֹת רָע רְצִיחוֹת נִאוּפִים זְנוּנִים גְּנֵבוֹת עֵדוּת שֶׁקֶר וְגִדּוּפִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֵלֶּה הֵם הַמְטַמְּאִים אֶת-הָאָדָם אֲבָל אֲכִילָה בְּלֹא נְטִילַת יָדַיִם לֹא תְּטַמֵּא אֶת-הָאָדָם׃
</p>
<a name="aoc"> </a>
<h2>אמונתה של אישה כנענית</h2>
<h3>(<a href="../Mark/Mark07.htm#agc">מרקוס ז' 30-24</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֵּצֵא יֵשׁוּעַ מִשָׁם וַיָּסַר אֶל-גְּלִילוֹת צוֹר וְצִידוֹן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהִנֵּה אִשָׁה כְנַעֲנִית יֹצֵאת מִן-הַגְּבוּלוֹת הָהֵם וַתִּצְעַק אֵלָיו לֵאמֹר חָנֵּנִי אֲדֹנִי בֶן-דָּוִד כִּי בִתִּי מְעֻנָּה מְאֹד עַל-יְדֵי שֵׁד׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלֹא-עָנָה אֹתָהּ דָּבָר וַיִּגְּשׁוּ תַלְמִידָיו וַיְבַקְשׁוּ מִמֶּנּוּ לֵאמֹר שַׁלְּחֶהָ כִּי-צֹעֶקֶת הִיא אַחֲרֵינוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּעַן וַיֹּאמַר לֹא שֻׁלַּחְתִּי בִּלְתִּי אֶל-הַצֹּאן הָאֹבְדוֹת אֲשֶׁר לְבֵית יִשְׂרָאֵל׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהִיא בָאָה וַתִּשְׁתַּחוּ לוֹ וַתֹּאמַר אֲדֹנִי עָזְרֵנִי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּעַן וַיֹּאמַר לֹא-טוֹב לָקַחַת אֶת-לֶחֶם הַבָּנִים וּלְהַשְׁלִיכוֹ לִפְנֵי צְעִירֵי הַכְּלָבִים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַתֹּאמַר כֵּן אֲדֹנִי אֶפֶס כִּי-גַם-צְעִירֵי הַכְּלָבִים יֹאכְלוּ מִן-הַפֵּרוּרִים הַנֹּפְלִים מֵעַל-שֻׁלְחַן אֲדֹנֵיהֶם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלֶיהָ אִשָׁה רַבָּה אֱמוּנָתֵךְ יְהִי-לָךְ כִּרְצוֹנֵךְ וַתֵּרָפֵא בִתָּהּ מִן-הַשָׁעָה הַהִיא׃
</p>
<a name="aod"> </a>
<h2>ריפוי חולים</h2>
<p>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעֲבֹר יֵשׁוּעַ מִשָׁם וַיָּבֹא אֶל-יָם הַגָּלִיל וַיַּעַל הָהָרָה וַיֵּשֶׁב שָׁם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיָּבֹאוּ אֵלָיו הֲמוֹן עַם רָב וְעִמָּהֶם פִּסְחִים עִוְרִים אִלְּמִים קִטְּעִים וְרַבִּים כָּהֵמָּה וַיַּפִּילוּם לְרַגְלֵי יֵשׁוּעַ וַיִּרְפָּאֵם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּתְמְהוּ הָעָם בִּרְאוֹתָם אֶת-הָאִלְּמִים מְדַבְּרִים וְהַקִּטְּעִים בְּרִיאִים וְהַפִּסְחִים מְהַלְּכִים וְהַעִוְרִים רֹאִים וַיְשַׁבְּחוּ אֶת-אֱלֹהֵי יִשְׂרָאֵל׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'-ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah29.htm#23">כט' כג'-כד'</a>)
</p>
<a name="aoe"> </a>
<h2>ישוע מאכיל ארבעת אלפים איש</h2>
<h3>(<a href="../Mark/Mark08.htm#ahb">מרקוס ח' 10-1</a>)</h3>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיִּקְרָא יֵשׁוּעַ אֶל-תַּלְמִידָיו וַיֹּאמַר נִכְמְרוּ רַחֲמַי עַל-הָעָם כִּי-זֶה עָמְדָם עִמָּדִי שְׁלֹשֶׁת יָמִים וְאֵין לָהֶם מַה-לֶּאֱכֹל וְאֵינֶנִּי חָפֵץ לְשַׁלְּחָם רְעֵבִים פֶּן-יִתְעַלְּפוּ בַּדָּרֶךְ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הַתַּלְמִידִים מֵאַיִן לָנוּ בַּמִדְבָּר דֵּי-לֶחֶם לְהַשְׂבִּיעַ אֶת-הָמוֹן רַב כָּזֶה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם כַּמָּה כִכְּרוֹת לֶחֶם לָכֶם וַיֹּאמְרוּ שֶׁבַע וּמְעַט דָּגִים קְטַנִּים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְצַו אֶת-הֲמוֹן הָעָם וַיֵּשְׁבוּ לָאָרֶץ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיִּקַּח אֶת-שֶׁבַע כִּכְּרוֹת הַלֶּחֶם וְאֵת הַדָּגִים וַיְבָרֶךְ וַיִּפְרֹס וַיִּתֵּן אֶל-הַתַּלְמִידִים וְהַתַּלְמִידִים נָתְנוּ לָעָם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאכְלוּ כֻלָּם וַיִּשְׂבָּעוּ וַיִּשְׂאוּ מִן-הַפְּתוֹתִים הַנּוֹתָרִים שִׁבְעָה דוּדִים מְלֵאִים׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהָאֹכְלִים אַרְבַּעַת אֲלָפִים אִישׁ מִלְּבַד הַנָּשִׁים וְהַטָּף׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיְשַׁלַּח אֶת-הָעָם וַיֵּרֶד בָּאֳנִיָה וַיָּבֹא אֶל-גְּבוּל מַגְדָן׃
</p>
<a href="Matthew16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>