<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>שאלה בעניין הגירושין</h2>
<h3>(<a href="../Matthew/Matthew19.htm#asb">מתי יט' 12-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּקָם מִשָּׁם וַיֵּלֶךְ אֶל-גְּבוּל יְהוּדָה מֵעֵבֶר הַיַּרְדֵּן וַיִּקָּהֲלוּ עוֹד אֵלָיו הֲמוֹן עָם וַיְלַמְּדֵם כְּפַעַם בְּפָעַם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו הַפְּרוּשִׁים לְנַסּוֹתוֹ וַיִּשְׁאָלֻהוּ וַיֹּאמְרוּ הֲיוּכַל אִישׁ לְשַׁלַּח אֶת-אִשְׁתּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם מַה-צִּוָּה אֶתְכֶם משֶׁה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמְרוּ משֶׁה הִתִּיר לִכְתֹּב סֵפֶר כְּרִיתֻת וּלְשַׁלֵּחַ׃(<a href="../../Tenach/Devarim/Devarim24.htm#1">דברים כד' א'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם מִפְּנֵי קְשִׁי לְבַבְכֶם כָּתַב לָכֶם אֶת-הַמִּצְוָה הַזֹּאת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל מֵרֵאשִׁית הַבְּרִיאָה זָכָר וּנְקֵבָה בָּרָא אֹתָם אֱלֹהִים׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#27">בראשית א' כז'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit05.htm#2">ה' ב'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;עַל-כֵּן יַעֲזָב-אִישׁ אֶת-אָבִיו ואֶת-אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהָיוּ שְׁנֵיהֶם לְבָשָׂר אֶחָד (<a href="../../Tenach/Bereshit/Bereshit02.htm#24">בראשית ב' כד'</a>) וְאִם-כֵּן אֵפוֹא אֵינָם עוֹד שְׁנַיִם כִּי אִם-בָּשָׂר אֶחָד׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לָכֵן אֵת אֲשֶׁר-חִבַּר אֱלֹהִים לֹא יַפְרִידֶנּוּ אָדָם׃(<a href="../../Tenach/Malachi/Malachi02.htm#16">מלאכי ב' טז'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי בַּבָּיִת וַיָּשׁוּבוּ תַלְמִידָיו לִשְׁאֹל אֹתוֹ עַל-זֹאת׃
<a name="ajba"> </a>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַמְשַׁלֵּחַ אֶת-אִשְׁתּוֹ וְלֹקֵחַ אַחֶרֶת נֹאֵף הוּא עָלֶיהָ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִשָּׁה כִּי תַעֲזֹב אִישָׁהּ וְהָיְתָה לְאִישׁ אַחֵר נֹאֶפֶת הִיא׃
</p>
<a name="ajc"> </a>
<h2>ישוע מקבל את הילדים</h2>
<h3>(<a href="../Matthew/Matthew19.htm#asc">מתי יט' 15-13</a>;<a href="../Luke/Luke18.htm#ard">לוקס יח' 17-15</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּבִיאוּ אֵלָיו יְלָדִים לְמַעַן יִגַּע בָּהֶם וַיִּגְעֲרוּ הַתַּלְמִידִים בַּמְּבִיאִים אֹתָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיַּרְא יֵשׁוּעַ וַיֵּרַע לוֹ וַיֹּאמֶר אֲלֵיהֶם הַנִּיחוּ לַיְלָדִים לָבוֹא אֵלַי וְאַל-תִּמְנָעוּם כִּי לְאֵלֶּה מַלְכוּת הָאֱלֹהִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כֹּל אֲשֶׁר-לֹא יְקַבֵּל אֶת-מַלְכוּת הָאֱלֹהִים כַּיֶּלֶד לֹא-יָבֹא בָהּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְחַבְּקֵם וַיָּשֶׁת יָדָיו עֲלֵיהֶם וַיְבָרֲכֵם׃
</p>
<a name="ajd"> </a>
<h2>מכשול העושר</h2>
<h3>(<a href="../Matthew/Matthew19.htm#asd">מתי יט' 30-16</a>;<a href="../Luke/Luke18.htm#are">לוקס יח' 30-18</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי בְּצֵאתוֹ לַדֶּרֶךְ וְהִנֵּה-אִישׁ רָץ לִקְרָאתוֹ וַיִּכְרַע לְפָנָיו וַיִּשְׁאַל אוֹתוֹ לֵאמֹר רַבִּי הַטּוֹב מָה אֶעֱשֶׂה וְאִירַשׁ חַיֵּי עוֹלָם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר לוֹ יֵשׁוּעַ מַדּוּעַ קָרָאתָ לִּי טוֹב אֵין טוֹב כִּי אִם אֶחָד וְהוּא הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim86.htm#5">תהילים פו' ה'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הֵן יָדַעְתָּ אֶת-הַמִּצְוֹת לֹא תִנְאָף לֹא תִרְצָח לֹא תִגְנֹב לֹא-תַעֲנֶה עֵד שָׁקֶר לֹא תַעֲשֹׁק כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִמֶּךָ׃(<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יב'-טז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#15">דברים ה' טז'-כ'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֵלָיו רַבִּי אֶת-כָּל-אֵלֶּה שָׁמַרְתִּי מִנְּעוּרָי׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיַּבֶּט-בּוֹ יֵשׁוּעַ וַיֶּאֱהָבֵהוּ וַיֹּאמֶר אֵלָיו אַחַת חָסַרְתָּ לֵךְ מְכֹר אֶת-כָּל-אֲשֶׁר-לְךָ וְתֵן לָעֲנִיִּים וִיהִי-לְךָ אוֹצָר בַּשָּׁמָיִם וּבוֹא שָׂא אֶת-הַצְּלוּב וְלֵךְ אַחֲרָי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֵּצֶר-לוֹ עַל-הַדָּבָר הַזֶּה וַיֵּעָצֵב וַיֵּלֶךְ לוֹ כִּי-הוֹן רַב הָיָה לוֹ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּבֵּט יֵשׁוּעַ סָבִיב וַיֹּאמֶר אֶל-תַּלְמִידָיו כַּמָּה יִקְשֶׁה לְבַעֲלֵי נְכָסִים לָבוֹא בְּמַלְכוּת הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#11">תהילים סב' יא'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּבָּהֲלוּ הַתַּלְמִידִים עַל-דְּבָרָיו וַיֹּסֶף יֵשׁוּעַ וַיַּעַן וַיֹּאמֶר לָהֶם בָּנַי מֶה קָשֶׁה לַבֹּטְחִים עַל-חֵילָם לָבוֹא אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;נָקֵל לַגָּמָל לַעֲבֹר בְּנֶקֶב הַמַּחַט מִבּוֹא עָשִׁיר אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיּוֹסִיפוּ עוֹד לְהִשְׁתּוֹמֵם וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו וּמִי-אֵפוֹא יוּכַל לְהִוָּשֵׁעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּבֶּט-בָּם יֵשׁוּעַ וַיֹּאמַר מִבְּנֵי אָדָם תִּפָּלֵא זֹאת אַךְ לֹא מֵאֱלֹהִים כִּי מֵאֱלֹהִים לֹא יִפָּלֵא כָּל-דָּבָר׃(<a href="../../Tenach/Bereshit/Bereshit18.htm#14">בראשית יח' יד'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah32.htm#17">ירמיהו לב' יז'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov42.htm#2">איוב מב' ב'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיָּחֶל פֶּטְרוֹס לֵאמֹר אֵלָיו הֵן אֲנַחְנוּ עָזַבְנוּ אֶת-הַכֹּל וַנֵּלֶךְ אַחֲרֶיךָ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אָמֵן אֹמֵר אֲנִי לָכֶם כִּי אֵין אִישׁ אֲשֶׁר עָזַב אֶת-בֵּיתוֹ אוֹ אֶת-אֶחָיו אוֹ אֶת-אַחְיוֹתָיו אוֹ אֶת-אָבִיו אוֹ אֶת-אִמּוֹ אוֹ אֶת-אִשְׁתּוֹ אוֹ אֶת-בָּנָיו אוֹ אֶת שְׂדוֹתָיו לְמַעֲנִי וּלְמַעַן הַבְּשׂוֹרָה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אֲשֶׁר לֹא יִקַּח עַתָּה בַּזְּמַן הַזֶּה בְּכָל-הָרְדִיפוֹת מֵאָה פְעָמִים כָּהֵמָּה בָּתִּים וְאַחִים וַאֲחָיוֹת וְאִמּוֹת וּבָנִים וְשָׂדוֹת וְלָעוֹלָם הַבָּא חַיֵּי עוֹלָם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְאוּלָם רַבִּים מִן-הָרִאשׁוֹנִים יִהְיוּ אַחֲרוֹנִים וְהָאַחֲרוֹנִים רִאשׁוֹנִים׃
</p>
<a name="aje"> </a>
<h2>ישוע מדבר פעם שלישית על מותו ותחייתו</h2>
<h3>(<a href="../Matthew/Matthew20.htm#atc">מתי כ' 19-17</a>;<a href="../Luke/Luke18.htm#arf">לוקס יח' 34-31</a>)</h3>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְהִי בַדֶּרֶךְ בַּעֲלוֹתָם יְרוּשָׁלַיִם וְיֵשׁוּעַ הוֹלֵךְ לִפְנֵיהֶם וְהֵמָּה נִבְהָלִים וְהוֹלְכִים אַחֲרָיו בַּחֲרָדָה וַיּוֹסֶף לָקַחַת אֵלָיו אֶת-שְׁנֵים הֶעָשָׂר וַיָּחֶל לְהַגִּיד לָהֶם אֶת-אֲשֶׁר יִקְרֵהוּ לֵאמֹר׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;הִנֵּה אֲנַחְנוּ עֹלִים יְרוּשָׁלָיְמָה וּבֶן-הָאָדָם יִמָּסֵר לְרָאשֵׁי הַכֹּהֲנִים וְלַסּוֹפְרִים וְיַרְשִׁיעֻהוּ לָמוּת וְיִמְסְרוּ אֹתוֹ לַגּוֹיִם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וִיהָתֵלּוּ בוֹ וְיַכֻּהוּ בַשׂוֹטִים וְיָרֹקּוּ בְּפָנָיו וִימִיתֻהוּ (<a href="../../Tenach/Yishayah/Yishayah53.htm#7">ישעיהו נג' ז'</a>) וּבַיּוֹם הַשְּׁלִישִׁי קוֹם יָקוּם׃
</p>
<a name="ajf"> </a>
<h2>משאלתם של בני זבדי</h2>
<h3>(<a href="../Matthew/Matthew20.htm#atd">מתי כ' 28-20</a>)</h3>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּקְרְבוּ אֵלָיו יַעֲקֹב וְיוֹחָנָן בְּנֵי זַבְדַּי וַיֹּאמְרוּ רַבִּי חֲפֵצִים אֲנַחְנוּ שֶׁתַּעֲשֶׂה לָנוּ אֶת-אֲשֶׁר נִשְׁאַל מִמֶּךָ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מָה-אִוִּיתֶם כִּי-אֶעֱשֶׂה לָכֶם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמְרוּ אֵלָיו תְּנָה-לָּנוּ לָשֶׁבֶת אֶחָד לִימִינְךָ וְאֶחָד לִשְׂמֹאלְךָ בִּכְבוֹדֶךָ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ לֹא יְדַעְתֶּם אֵת אֲשֶׁר שְׁאַלְתֶּם הֲתוּכְלוּ לִשְׁתּוֹת אֶת-הַכּוֹס אֲשֶׁר אֲנִי שֹׁתֶה וּלְהִטָּבֵל הַטְּבִילָה אֲשֶׁר אֲנִי נִטְבָּל׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּאמְרוּ אֵלָיו נוּכָל וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֶת-הַכּוֹס אֲשֶׁר-אֲנִי שֹׁתֶה תִּשְׁתּוּ וְהַטְּבִילָה אֲשֶׁר אֲנִי נִטְבָּל תִּטָּבֵלוּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;אַךְ שֶׁבֶת לִימִינִי וְלִשְׂמֹאלִי אֵין בְּיָדִי לָתֵת בִּלְתִּי לְאֲשֶׁר הוּכַן לָהֶם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְהִי כִּשְׁמֹעַ זֹאת הָעֲשָׂרָה וַיָּחֵלוּ לִכְעוֹס אֶל-יַעֲקֹב וְיוֹחָנָן׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּקְרָא לָהֶם יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אַתֶּם יְדַעְתֶּם כִּי הַנֶּחֱשָׁבִים לְהִשְׂתָּרֵר עַל-הַגּוֹיִם הֵם רֹדִים בָּהֶם וּגְדוֹלֵיהֶם שׁוֹלְטִים עֲלֵיהֶם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְלֹא יִהְיֶה כֵן בְּקִרְבְּכֶם כִּי אִם-הֶחָפֵץ לִהְיוֹת גָּדוֹל בָּכֶם יִהְיֶה לָכֶם לִמְשָׁרֵת׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהֶחָפֵץ לִהְיוֹת הָרֹאשׁ יִהְיֶה עֶבֶד לַכֹּל׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;כִּי בֶן-הָאָדָם גַּם-הוּא לֹא בָא לְמַעַן יְשָׁרֲתוּהוּ כִּי אִם-לְשָׁרֵת וְלָתֵת אֶת-נַפְשׁוֹ כֹּפֶר תַּחַת רַבִּים׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
</p>
<a name="ajg"> </a>
<h2>ריפוי איש עיוור</h2>
<h3>(<a href="../Matthew/Matthew20.htm#ate">מתי כ' 34-29</a>;<a href="../Luke/Luke18.htm#arg">לוקס יח' 43-35</a>)</h3>
<p>
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיָּבֹאוּ יְרִיחוֹ וַיְהִי כְּצֵאתוֹ מִירִיחוֹ הוּא וְתַלְמִידָיו וַהֲמוֹן עַם רַב וְהִנֵּה בַּרְטִימַי בֶּן-טִימַי אִישׁ עִוֵּר יָשַׁב עַל-יַד הַדֶּרֶךְ לְבַקֵּשׁ צְדָקָה׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיִּשְׁמַע כִּי הוּא יֵשׁוּעַ הַנָּצְרִי וַיָּחֶל לִצְעֹק וַיֹּאמַר אָנָּא בֶן-דָּוִד יֵשׁוּעַ חָנֵּנִי׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיִּגְעֲרוּ-בוֹ רַבִּים לְהַחֲשֹׁתוֹ וְהוּא הִרְבָּה עוֹד לִזְעֹק בֶּן-דָּוִד חָנֵּנִי׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיַּעֲמֹד יֵשׁוּעַ וַיֹּאמֶר קִרְאוּ-לוֹ וַיִּקְרְאוּ לָעִוֵּר וַיֹּאמְרוּ אֵלָיו חֲזַק קוּם קָרָא-לָךְ׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיַּשְׁלֵךְ אֶת-שִׂמְלָתוֹ מֵעָלָיו וַיָּקָם וַיָּבֹא אֶל-יֵשׁוּעַ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו מַה-תִּרְצֶה שֶׁאֶעֱשֶׂה-לָּךְ וַיֹּאמֶר אֵלָיו הָעִוֵּר רַבּוּנִי אֲשֶׁר אֶרְאֶה׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו לֶךְ-לְךָ אֱמוּנָתְךָ הוֹשִׁיעָה לָּךְ וּכְרֶגַע נִפְקְחוּ עֵינָיו וַיֵּלֶךְ אַחֲרֵי יֵשׁוּעַ בַּדָּרֶךְ׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#8">תהילים קמו' ח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#7">ישעיהו מב' ז'</a>)
</p>
<a href="Mark11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>