<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews9</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>אגרת אל העברים<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>המקדש בארץ לעומת המקדש בשמים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;הֵן גַּם-[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; לַמִשְׁכָּן הָרִאשׁוֹן' ,event);" onmouseout="Hide();">הַבְּרִית הָרִאשׁוֹנָה גַּם לָהּ</span>] הָיוּ דִּינֵי עֲבוֹדָה וּמִקְדָּשׁ בָּאָרֶץ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי-הוּקַם הַמִּשְׁכָּן הַחִיצוֹן אֲשֶׁר-בּוֹ הַמְּנוֹרָה וְהַשֻּׁלְחָן וּמַעֲרֶכֶת הַלֶּחֶם וְהוּא נִקְרָא קֹדֶשׁ׃(<a href="../../Tenach/Shemot/Shemot40.htm#22">שמות מ' כב'-כד'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמִבֵּית לַפָּרֹכֶת הַשֵּׁנִית מִשְׁכָּן הַנִּקְּרָא קֹדֶשׁ הַקֳּדָשִׁים׃(<a href="../../Tenach/Shemot/Shemot26.htm#31">שמות כו' לא'-לג'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר-לוֹ מִזְבַּח הַזָּהָב לִקְטֹרֶת וַאֲרוֹן הַבְּרִית מְצֻפֶּה זָהָב כֻּלּוֹ וּבוֹ צִנְצֶנֶת זָהָב אֲשֶׁר הַמָּן בְּתוֹכוֹ וּמַטֵּה אַהֲרֹן אֲשֶׁר פָּרַח וְלוּחוֹת הַבְּרִית׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#12">ויקרא טז' יב'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot16.htm#33">שמות טז' לג'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot25.htm#10">כה' י'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar17.htm#23">במדבר יז' כג'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim10.htm#5">דברים י' ה'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּמִמַּעַל לוֹ כְּרוּבֵי הַכָּבוֹד הַסֹּכֲכִים עַל-הַכַּפֹּרֶת(<a href="../../Tenach/Yishayah/Yishayah37.htm#16">ישעיהו לז' טז'</a>) לֹא נְדַבֵּר כָּעֵת עַל-כָּל-אֶחָד מֵהֶם לְבָד׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַחֲרֵי נַעֲשׂוּ אֵלֶּה כָּכָה בָּאוּ הַכֹּהֲנִים תָּמִיד אֶל-הַמִּשְׁכָּן הַחִיצוֹן לַעֲבֹד שָׁם אֶת-עֲבוֹדָתָם׃(<a href="../../Tenach/Shemot/Shemot30.htm#7">שמות ל' ז'-ח'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהַמִּשְׁכָּן אֲשֶׁר לִפְנִים מִמֶּנּוּ שָׁמָּה בָּא הַכֹּהֵן הַגָּדוֹל לְבַדּוֹ פַּעַם אַחַת בַּשָּׁנָה לֹא בִּבְלִי-דָם אֲשֶׁר יַקְרִיב בְּעַד נַפְשׁוֹ וּבְעַד שִׁגְגוֹת הָעָם׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#29">ויקרא טז' כט'-לד'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְרוּחַ הַקֹּדֶשׁ מוֹדִיעַ בָּזֹאת שֶׁלּא-נִגְלָה הַדֶּרֶךְ אֶל-הַקֹּדֶשׁ כָּל הַיָּמִים אֲשֶׁר יַעֲמֹד הַמִּשְׁכָּן הַחִיצוֹן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהוּא מָשָׁל לַזְּמַן הַזֶּה אֲשֶׁר בּוֹ מַקְרִיבִים מְנָחוֹת וּזְבָחִים אֲשֶׁר אֵין בָּהֶם לְהַשְׁלִים אֶת-לְבַב הָעֹבֵד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי אִם-חֻקּוֹת הַבָּשָׂר הֵנָּה עִם-הַמַּאֲכָלוֹת וְהַמַּשְׁקִים וְהַטְּבִילוֹת הַשֹּׁנוֹת אֲשֶׁר נִתְּנוּ עַד-עֵת הַתִּקּוּן׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהַמָּשִׁיחַ בְּבֹאוֹ לִהְיוֹת כֹּהֵן גָּדוֹל לַטֹּבוֹת הָעֲתִידוֹת עָבַר בְּתוֹךְ הַמִּשְׁכָּן הַמְעֻלֶּה בִּגְדֻלָּה וּשְׁלֵמוּת אֲשֶׁר לֹא-נַעֲשָׂה בִּידֵי אָדָם כִּי-אֵינֶנּוּ מֵהַבְּרִיאָה הַזֹּאת׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;גַּם לֹא-בָא בְּדַם שְׂעִירִים וַעֲגָלִים כִּי בְדַם-נַפְשׁוֹ בָּא בְּפַעַם-אַחַת אֶל-הַקֹּדֶשׁ פְּנִימָה וַיִּמְצָא גְּאֻלַּת עוֹלָם׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#15">ויקרא טז' טו'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אִם-דַּם הַפָּרִים וְהַשְׂעִירִים וְאֵפֶר הַפָּרָה אֲשֶׁר יֻזֶּה עַל-הַטְּמֵאִים יְקַדְּשֵׁם לְטַהֵר בְּשָׂרָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אַף כִּי-דַם הַמָּשִׁיחַ אֲשֶׁר-הִקְרִיב אֶת-עַצְמוֹ לֵאלֹהִים בְּרוּחַ נִצְחִי וּבְלִי-מוּם יְטַהֵר לִבְּכֶם מִמַּעֲשֵׂי מָוֶת לַעֲבֹד אֶת-אֱלֹהִים חַיִּים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּבַעֲבוּר זֹאת הוּא מְתַוֵךְ לִבְרִית חֲדָשָׁה לְמַעַן אֲשֶׁר-יִירְשׁוּ הַמְקֹרָאִים אֶת-הַבְטָחַת נַחֲלַת עוֹלָם אַחֲרֵי אֲשֶׁר-מֵת לִפְדוֹת מִן-הַפְּשָׁעִים אֲשֶׁר נַעֲשׂוּ בִּימֵי הַבְּרִית הָרִאשׁוֹנָה׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#30">ירמיהו לא' ל'-לב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי בִמְקוֹם שֶׁיֵּשׁ בְּרִית הִיא צַוָּאָה צָרִיךְ שֶׁתִּוָּדַע מִיתַת הַנֹּתֵן׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי רַק-בְּמוֹת הַמֵּת תִּכּוֹן הַצַּוָּאָה וְאֵין לָהּ תֹּקֶף בְּחַיֵּי הַנֹּתֵן׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לָכֵן גַּם-הָרִאשׁוֹנָה לֹא חֻנְּכָה בְּלֹא-דָם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי כְּכַלּוֹת משֶׁה לְסַפֵּר לְכָל-הָעָם אֶת-כָּל-מִשְׁפְּטֵי הַתּוֹרָה לָקַח דַם הָעֲגָלִים וְהַשְׂעִירִים עִם-מַיִם וְתוֹלַעַת שָׁנִי וְאֵזוֹב וַיִּזְרֹק עַל-הַסֵּפֶר וְעַל כָּל-הָעָם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמַר הִנֵּה דַם-הַבְּרִית אֲשֶׁר צִוָּה אֱלֹהִים אֲלֵיכֶם׃(<a href="../../Tenach/Shemot/Shemot24.htm#6">שמות כד' ו'-ח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְגַם עַל-הַמִּשְׁכָּן וְעַל כָּל-כְּלֵי הַשָּׁרֵת הִזָּה דָם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכִמְעַט הַכֹּל יְטֻהַר בַּדָּם עַל-פִּי הַתּוֹרָה וְאֵין כַּפָּרָה בְּלֹא-שְׁפִיכַת דָּם׃(<a href="../../Tenach/Vayikra/Vayikra17.htm#11">ויקרא יז' יא'</a>)
</p>
<a name="aic"> </a>
<h2>קרבן המשיח מסיר חטאים</h2>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;לָכֵן דִּמְיוֹנֵי הַדְּבָרִים שֶׁבַּשָּׁמַיִם צְרִיכִים שֶׁיִּטָּהֲרוּ בָאֵלֶּה וְהַדְּבָרִים שֶׁבַּשָּׁמַיִם בְּעַצְמָם צְרִיכִים שֶׁיִּטָּהֲרוּ בִּזְבָחִים טוֹבִים מֵאֵלֶּה׃(<a href="../../Tenach/Shemot/Shemot25.htm#40">שמות כה' מ'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי הַמָּשִׁיחַ לֹא-בָא אֶל-הַקֹּדֶשׁ הַנַּעֲשֶׂה בִּידֵי אָדָם שֶׁהוּא רַק-דְּמוּת הָאֲמִתִּי כִּי אִם-בָּא אֶל-עֶצֶם הַשָּׁמַיִם לֵרָאוֹת עַתָּה בַעֲדֵנוּ אֶת-פְּנֵי הָאֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אַף-לֹא לְהַקְרִיב אֶת-נַפְשׁוֹ פְּעָמִים רַבּוֹת כַּכֹּהֵן הַגָּדוֹל אֲשֶׁר-בָּא שָׁנָה בְּשָׁנָה אֶל-הַקֹּדֶשׁ בְּדַם אֲחֵרִים׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 7' ,event);" onmouseout="Hide();">***</span>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי אִם-כֵּן הֲלֹא הָיָה-לוֹ לֵעָנוֹת פְּעָמִים רַבּוֹת מֵרֵאשִׁית הָעוֹלָם וְעַתָּה בְּקֵץ הָעִתִּים נִגְלָה בְּפַעַם אַחַת כְּדֵי-לְכַלֵּא אֶת-הַחֵטְא בְּזֶבַח נַפְשׁוֹ׃(<a href="../../Tenach/Daniel/Daniel09.htm#24">דניאל ט' כד'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְכַאֲשֶׁר נִגְזַר עַל-בְּנֵי אָדָם לָמוּת פַּעַם אֶחָת וְאַחֲרֵי-כֵן הַמִּשְׁפָּט׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#19">בראשית ג' יט'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel12.htm#2">דניאל יב' ב'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כֵּן-הֻקְרַב הַמָּשִׁיחַ פַּעַם אַחַת לָשֵׂאת חֵטְא רַבִּים (<a href="../../Tenach/Yishayah/Yishayah53.htm#11">ישעיהו נג' יא'</a>) וּפַעַם שֵׁנִית יֵרָאֶה בְלִי-חֵטְא לִישׁוּעָה לַמְחַכִּים לוֹ׃
</p>
<a href="Hebrews10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>