<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Timothy03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Timothy02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול השניה אל טימותיאוס<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>זמנים קשים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְזֹאת תֵּדַע כִּי בְּאַחֲרִית הַיָּמִים יָבֹאוּ עִתִּים קָשׁוֹת׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי-יִהְיוּ הָאֲנָשִׁים אֹהֲבֵי עַצְמָם וְאֹהֲבֵי בֶצַע וּמִתְהַלֲלִים וְגֵאִים וּמְגַדְּפִים וּמַמְרִים בַּאֲבוֹתָם וּכְפוּיֵי טוֹבָה וְלֹא חֲסִידִים׃ 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;חַסְרֵי אַהֲבָה וּבוֹגְדִים וּמַלְשִׁינִים וְזוֹלְלִים וְאַכְזָרִים וְשׂנְאֵי טוֹב׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּמֹסְרִים וּפֹחֲזִים וּגְבֹהֵי רוּחַ וְאֹהֲבֵי עֲדָנִים וְלֹא אֱלֹהִים׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַאֲשֶׁר דְּמוּת חֲסִידוּת לָהֶם וּמְכַחֲשִׁים בְּכֹחָהּ וְאַתָּה סוּר מֵאֵלֶּה׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי-מֵהֶם הַמִּתְגַּנְּבִים אֶל-הַבָּתִּים וְשֹׁבִים נְעָרוֹת טְעוּנוֹת חֲטָאִים וְנִתְעוֹת בְּתַאֲוֹת שֹׁנוֹת׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הַלּמְדוֹת תָּמִיד וּלְעוֹלָם אֵינָן יְכֹלוֹת לָבוֹא לִידִיעַת הָאֱמֶת׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּכְמוֹ יַנִּיס וְיַמְבְּרִיס אֲשֶׁר-קָמוּ עַל-משֶׁה כֵּן גַּם-אֵלֶּה מִתְקוֹמֲמִים אֶל-הָאֱמֶת אֲנָשִׁים אֲשֶׁר נִשְׁחֲתָה דַעְתָּם וּנְלוֹזִים בָּאֱמוּנָה׃(<a href="../../Tenach/Shemot/Shemot07.htm#11">שמות ז' יא'-יב'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲבָל לֹא-יוֹסִיפוּ לְהַצְלִיחַ כִּי שִׁגְעוֹנָם יִגָּלֶה לַכֹּל כַּאֲשֶׁר קָרָה גַּם-אֶת-הָאֲנָשִׁים הָהֵם׃(<a href="../../Tenach/Shemot/Shemot08.htm#14">שמות ח' יד'</a>) 
</p>
<a name="acc"> </a>
<h2>התמדה בָּאמת</h2>
<p>
<A NAME="0"> </A>
<B class="number">10</B>&nbsp;וְאַתָּה הָלַכְתָּ אַחֲרַי בַּהוֹרָאָה וּבַהַנְהָגָה וּבָרָצוֹן וּבָאֱמוּנָה וּבְאֹרֶךְ הָרוּחַ וּבָאַהֲבָה וּבַסַּבְלָנוּת׃ 
<A NAME="1"> </A>
<B class="number">11</B>&nbsp;וּבָרְדִיפוֹת וּבָעִנּוּיִם אֲשֶׁר מְצָאוּנִי בְּאַנְטְיוֹכְיָא וּבְאִיקָנְיוֹן וּבְלוּסְטְרָא כַּמָּה רְדִיפוֹת סָבַלְתִּי וּמִכֻּלָּן הִצִּילַנִי הָאָדוֹן׃ 
<A NAME="2"> </A>
<B class="number">12</B>&nbsp;וְכָל-הַחֲפֵצִים בַּחֲסִידוּת וְלִחְיוֹת בַּמָּשִׁיחַ יֵשׁוּעַ הֵמָּה יֵרָדֵפוּ׃ 
<A NAME="3"> </A>
<B class="number">13</B>&nbsp;וַאֲנָשִׁים רָעִים וְקֹסְמִים יוֹסִיפוּ סָרָה לִהְיוֹת מַתְעִים וְנִתְעִים׃ 
<A NAME="4"> </A>
<B class="number">14</B>&nbsp;אֲבָל אַתָּה עֲמֹד בַּאֲשֶׁר לָמַדְתָּ וּבַאֲשֶׁר הָפְקַד אִתָּךְ כִּי יוֹדֵעַ אַתָּה מִי-הוּא אֲשֶׁר לָמַדְתָּ מִמֶּנּוּ׃ 
<A NAME="5"> </A>
<B class="number">15</B>&nbsp;וּמִנְּעוּרֶיךָ יָדַעְתָּ אֶת-כִּתְבֵי הַקֹּדֶשׁ הַיְּכֹלִים לְהַחְכִּימְךָ לַיְשׁוּעָה עַל-יְדֵי הָאֱמוּנָה בַּמָּשִׁיחַ יֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillim71.htm#17">תהילים עא' יז'</a>)
<A NAME="6"> </A>
<B class="number">16</B>&nbsp;כִּי כָל-הַכָּתוּב נִכְתָּב בְּרוּחַ אֱלֹהִים וּמוֹעִיל לְהוֹרֹת וּלְהוֹכִיחַ וּלְיַשֵּׁר וּלְהַדְרִיךְ בְּמַעְגְּלֵי צֶדֶק׃ 
<A NAME="7"> </A>
<B class="number">17</B>&nbsp;לְמַעַן אֲשֶׁר-יִהְיֶה אִישׁ הָאֱלֹהִים תָּמִים וּמוּכָן לְכָל-מַעֲשֶׂה טוֹב׃ 
</p>
<a href="2Timothy04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>