<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>ישוע לפני פילטוס</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bab">מתי כז' 2-1, 14-11</a>;<a href="../Luke/Luke23.htm#awb">לוקס כג' 5-1</a>;<a href="../John/John18.htm#ard">יוחנן יח' 38-28</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי לִפְנוֹת הַבֹּקֶר וַיְמַהֲרוּ רָאשֵׁי הַכֹּהֲנִים וְעִמָּהֶם הַזְּקֵנִים וְהַסּוֹפְרִים וְכָל-הַסַּנְהֶדְרִין לְהִוָּעֵץ וַיַּאַסְרוּ אֶת-יֵשׁוּעַ וַיּוֹלִיכֻהוּ מִשָּׁם וַיִּמְסְרֻהוּ אֶל-פִּילָטוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּשְׁאַל אוֹתוֹ פִּילָטוֹס הַאַתָּה מֶלֶךְ הַיְּהוּדִים וַיַּעַן וַיֹּאמֶר אֵלָיו אַתָּה אָמָרְתָּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים הִרְבּוּ לְשִׂטְנוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיּוֹסֶף פִּילָטוֹס וַיִּשְׁאָלֵהוּ לֵאמֹר הָאֵינְךָ מֵשִׁיב דָּבָר רְאֵה כַּמָּה הֵם עָנוּ בָךְ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְיֵשׁוּעַ לֹא-הֵשִׁיב עוֹד אַף-דָּבָר אֶחָד וַיִּתְמַהּ פִּילָטוֹס׃
</p>
<a name="aoc"> </a>
<h2>פסק דין מוות</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bac">מתי כז' 31-15</a>;<a href="../Luke/Luke23.htm#awc">לוקס כג' 25-13</a>;<a href="../John/John18.htm#are">יוחנן יח' 39-יט' 16</a>)</h3>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּמִדֵּי חַג בְּחַגּוֹ הָיָה פּוֹטֵר לָהֶם אָסִיר אֶחָד אֵת אֲשֶׁר יְבַקֵּשׁוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי אִישׁ הַנִּקְרָא בְשֵׁם בַּר-אַבָּא אָסוּר עִם-הַמּוֹרְדִים אֲשֶׁר רָצְחוּ רֶצַח בְּעֵת הַמָּרֶד׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַל הֶהָמוֹן וַיָּחֵלּוּ לְבַקֵּשׁ שֶׁיַּעֲשֶׂה לָהֶם כְּפַעַם בְּפָעַם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיַּעַן אֹתָם פִּילָטוֹס וַיֹּאמַר רְצוֹנְכֶם שֶׁאַתִּיר לָכֶם אֶת-מֶלֶךְ הַיְּהוּדִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי יָדַע אֲשֶׁר רַק-מִקִּנְאָה מְסָרוּהוּ רָאשֵׁי הַכֹּהֲנִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים הֵסִיתוּ אֶת-הֶהָמוֹן לְבִלְתִּי הַתִּיר לָהֶם כִּי אִם-בַּר-אַבָּא׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּסֶף פִּילָטוֹס וַיַּעַן וַיֹּאמֶר לָהֶם וּמָה-אֵפוֹא רְצוֹנְכֶם שֶׁאֶעֱשֶׂה לַאֲשֶׁר אַתֶּם קֹרְאִים מֶלֶךְ הַיְּהוּדִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּקְרְאוּ עוֹד הַצְלֵב אֹתוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס מָה-אֵפוֹא רָעָה עָשָׂה (<a href="../../Tenach/Yishayah/Yishayah53.htm#9">ישעיהו נג' ט'</a>) וְהֵם הִרְבּוּ-עוֹד לִקְרֹא הַצְלֵב אֹתוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיּוֹאֶל פִּילָטוֹס לַעֲשׂוֹת כִּרְצוֹן הָעָם וַיַּתֵּר לָהֶם אֵת בַּר-אַבָּא וְאֵת יֵשׁוּעַ הִכָּה בַשׂוֹטִים וַיִּמְסֹר אוֹתוֹ לְהִצָּלֵב׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיּוֹלִיכֻהוּ אַנְשֵׁי הַצָּבָא אֶל-תּוֹךְ הֶחָצֵר הוּא בֵּית הַמִּשְׁפָּט וַיַּזְעִיקוּ אֶת-כָּל-הַגְּדוּד׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּלְבִּישֻׁהוּ אַרְגָּמָן וַיְשָׂרֲגוּ עֲטֶרֶת קֹצִים וַיְעַטְּרֻהוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּחֵלּוּ לְבָרֲכוֹ לֵאמֹר שָׁלוֹם לְךָ מֶלֶךְ הַיְּהוּדִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּכּוּ עַל-רֹאשׁוֹ בְּקָנֶה וַיָּרֹקּוּ בוֹ וַיִּכְרְעוּ עַל-בִּרְכֵיהֶם וַיִּשְׁתַּחֲווּ לוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַחֲרֵי הִתְלוֹצֲצָם בּוֹ הִפְשִׁיטוּ אוֹתוֹ אֶת-הָאַרְגָּמָן וַיַּלְבִּישֻׁהוּ אֶת-בְּגָדָיו וַיּוֹצִיאֻהוּ לִצְלֹב אֹתוֹ׃
</p>
<a name="aod"> </a>
<h2>צליבת ישוע</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bad">מתי כז' 44-32</a>;<a href="../Luke/Luke23.htm#awd">לוקס כג' 43-26</a>;<a href="../John/John19.htm#asb">יוחנן יט' 27-17</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאִישׁ אֶחָד עָבַר וְהוּא בָא מִן-הַשָׂדֶה וּשְׁמוֹ שִׁמְעוֹן הַקּוּרִינִי אֲבִי אֲלֶכְסַנְדְּרוֹס וְרוּפוֹס וַיֶּאֶנְסוּ אֹתוֹ לָשֵׂאת אֶת-צְלוּבוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְבִיאֻהוּ אֶל-גָּלְגָּלְתָּא הַמָּקוֹם הוּא מְקוֹם הַגֻּלְגֹּלֶת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּתְּנוּ-לוֹ לִשְׁתּוֹת יַיִן מָסוּךְ בְּמֹר וְהוּא לֹא לָקָח׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#22">תהילים סט' כב'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley31.htm#6">משלי לא' ו'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כַּאֲשֶׁר צָלְבוּ אוֹתוֹ וַיְחַלְּקוּ בְגָדָיו לָהֶם וַיַּפִּילוּ עֲלֵיהֶם גּוֹרָל מַה-יִּקַּח אִישׁ אִישׁ׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#19">תהילים כב' יט'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַתְּהִי הַשָּׁעָה הַשְּׁלִישִׁית וַיִּצְלְבֻהוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וּמִכְתַּב דְּבַר-אַשְׁמָתוֹ כָּתוּב לְמַעְלָה מֶלֶךְ הַיְּהוּדִים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּצְלְבוּ אִתּוֹ שְׁנֵי פָרִיצִים אֶחָד לִימִינוֹ וְאֶחָד לִשְׂמֹאלוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּמָּלֵא הַכָּתוּב הָאֹמֵר וְאֶת-פּשְׁעִים נִמְנָה׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהָעֹבְרִים גִּדְּפוּ אוֹתוֹ וַיָּנִיעוּ רֹאשָׁם (<a href="../../Tenach/Tehillim/Tehillim22.htm#8">תהילים כב' ח'</a>) וַיֹּאמְרוּ הֶאָח אַתָּה הַהוֹרֵס אֶת-הַהֵיכָל וּבוֹנֶה אוֹתוֹ בִּשְׁלשֶׁת יָמִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הוֹשַׁע אֶת-עַצְמֶךָ וּרְדָה מִן-הַצְּלוּב׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְכֵן גַּם-רָאשֵׁי הַכֹּהֲנִים עִם-הַסּוֹפְרִים הִתְלוֹצְצוּ אִישׁ אֶל-רֵעֵהוּ וַיֹּאמְרוּ אֶת-אֲחֵרִים הוֹשִׁיעַ וְאֶת-עַצְמוֹ לֹא יוּכַל לְהוֹשִׁיעַ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;הַמָּשִׁיחַ מֶלֶךְ יִשְׂרָאֵל יֵרֵד עַתָּה מִן-הַצְּלוּב לְמַעַן נִרְאֶה וְנַאֲמִין וְגַם-הַנִּצְלָבִים אִתּוֹ חֵרְפוּהוּ׃
</p>
<a name="aoe"> </a>
<h2>מותו וקבורתו</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bae">מתי כז' 61-45</a>;<a href="../Luke/Luke23.htm#awe">לוקס כג' 56-44</a>;<a href="../John/John19.htm#asd">יוחנן יט' 42-28</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבִהְיוֹת הַשָּׁעָה הַשִּׁשִּׁית הָיָה חשֶׁךְ עַל-כָּל-הָאָרֶץ עַד הַשָּׁעָה הַתְּשִׁיעִית׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וּבַשָּׁעָה הַתְּשִׁיעִית וַיִּזְעַק יֵשׁוּעַ בְּקוֹל גָּדוֹל אֱלָהִי אֱלָהִי לְמָה שְׁבַקְתַּנִי וּפֵרוּשׁוֹ אֵלִי אֵלִי לָמָה עֲזַבְתָּנִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#2">תהילים כב' ב'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּשְׁמְעוּ אֲנָשִׁים מִן הָעֹמְדִים שָׁם וַיֹּאמְרוּ הִנֵּה אֶל-אֵלִיָּהוּ הוּא קוֹרֵא׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיָּרָץ אֶחָד מֵהֶם וַיְמַלֵּא סְפוֹג חֹמֶץ וַיָּשֶׂם עַל-קָנֶה וַיַּשְׁקֵהוּ (<a href="../../Tenach/Tehillim/Tehillim69.htm#22">תהילים סט' כב'</a>) וַיֹּאמֶר הַנִּיחוּ וְנִרְאֶה אִם-יָבֹא אֵלִיָּהוּ לְהוֹרִידוֹ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְיֵשׁוּעַ נָתַן קוֹל גָּדוֹל וַיִּפַּח אֶת-נַפְשׁוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּפָרֹכֶת הַהֵיכָל נִקְרְעָה לִשְׁנַיִם קְרָעִים מִלְּמַעְלָה לְמָטָּה׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּרְא שַׂר הַמֵּאָה הָעֹמֵד מִנֶּגֶד כִּי בְּזַעֲקוֹ כָכָה יָצְאָה נַפְשׁוֹ וַיֹּאמַר אָכֵן הָאִישׁ הַזֶּה הָיָה בֶן-הָאֱלֹהִים׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְגַם-נָשִׁים הָיוּ שָׁם צֹפוֹת מֵרָחוֹק וּבְתוֹכָן גַּם-מִרְיָם הַמַּגְדָּלִית וּמִרְיָם אִמּוֹ שֶׁל-יַעֲקֹב הַצָּעִיר וְשֶׁל-יוֹסֵי וּשְׁלֹמִית׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;אֲשֶׁר בִּהְיוֹתוֹ בַגָּלִיל גַּם-הָלְכוּ אַחֲרָיו וְגַם שֵׁרְתֻהוּ וַאֲחֵרוֹת רַבּוֹת אֲשֶׁר-עָלוּ אִתּוֹ יְרוּשָׁלָיִם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְעֵת הָעֶרֶב הִגִּיעַ וּמִפְּנֵי אֲשֶׁר עֶרֶב שַׁבָּת הָיָה הוּא הַיּוֹם שֶׁלִּפְנֵי הַשַּׁבָּת׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיָּבֹא יוֹסֵף הָרָמָתִי יוֹעֵץ נִכְבָּד אֲשֶׁר הָיָה מְחַכֶּה גַם-הוּא לְמַלְכוּת הָאֱלֹהִים וַיִּתְחַזֵּק וַיָּבֹא אֶל-פִּילָטוֹס וַיִּשְׁאַל אֶת-גּוּפַת יֵשׁוּעַ׃(<a href="../../Tenach/Devarim/Devarim21.htm#23">דברים כא' כג'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיִּתְמַהּ פִּילָטוֹס עַל-אֲשֶׁר מֵת וַיִּקְרָא אֶל-שַׂר הַמֵּאָה וַיִּשְׁאָלֵהוּ הַכְּבָר גָּוָע׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיֵּדַע מִפִּי-שַׂר הַמֵּאָה כִּי-כֵן וַיִּתֵּן אֶת-גּוּפָתוֹ מַתָּנָה לְיוֹסֵף׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְהוּא קָנָה סָדִין וַיּוֹרֶד אֹתוֹ וַיִּכְרְכֵהוּ בַּסָּדִין וַיְשִׂימֵהוּ בְקֶבֶר חָצוּב בַּסָּלַע וַיָּגָל אֶבֶן עַל-פֶּתַח הַקָּבֶר׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וּמִרְיָם הַמַּגְדָּלִית וּמִרְיָם אֵם יוֹסֵי רָאוּ אֶת-הַמָּקוֹם אֲשֶׁר הוּשַׂם שָׁמָּה׃
</p>
<a href="Mark16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>