<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark16</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark15.htm">לפרק הקודם</a>
<a name="apa"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק טז</h1>
<a name="apb"> </a>
<h2>תחיית ישוע</h2>
<h3>(<a href="../Matthew/Matthew28.htm#bbb">מתי כח' 8-1</a>;<a href="../Luke/Luke24.htm#axb">לוקס כד' 12-1</a>;<a href="../John/John20.htm#atb">יוחנן כ' 10-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר עָבַר יוֹם הַשַּׁבָּת וַתִּקְנֶינָה מִרְיָם הַמַּגְדָּלִית וּמִרְיָם אֵם יַעֲקֹב וּשְׁלֹמִית סַמִּים לָלֶכֶת וְלָסוּךְ אֹתוֹ בָּהֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וּבְאֶחָד בַּשַּׁבָּת בַּבֹּקֶר הַשְׁכֵּם בָּאוּ אֶל-הַקָּבֶר כַּעֲלוֹת הַשָּׁמֶשׁ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתֹּאמַרְנָה אִשָּׁה אֶל-אֲחוֹתָהּ מִי יָגֶל-לָנוּ אֶת-הָאֶבֶן מֵעַל פֶּתַח הַקָּבֶר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּבְהַבִּיטָן רָאוּ וְהִנֵּה נִגְלְלָה הָאָבֶן כִּי הָיְתָה גְּדֹלָה מְאֹד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַתָּבֹאנָה אֶל-תּוֹךְ הַקָּבֶר וַתִּרְאֶינָה בָּחוּר אֶחָד ישֵּׁב מִיָּמִין וְהוּא עֹטֶה שִׂמְלָה לְבָנָה וַתִּשְׁתּוֹמַמְנָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶן אַל-תִּשְׁתּוֹמַמְנָה אֶת-יֵשׁוּעַ הַנָּצְרִי הַנִּצְלָב אַתֵּן מְבַקְשׁוֹת הוּא קָם אֵינֶנּוּ פֹה הִנֵּה-זֶה הַמָּקוֹם אֲשֶׁר הִשְׁכִּיבֻהוּ בוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְאַתֵּן לֵכְנָה וְהִגַּדְתֶּן לְתַלְמִידָיו וּלְפֶטְרוֹס כִּי הוֹלֵךְ הוּא לִפְנֵיכֶם הַגָּלִילָה וְשָׁם תִּרְאֻהוּ כַּאֲשֶׁר אָמַר לָכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַתְּמַהֵרְנָה לָצֵאת וַתְּנוּסֶינָה מִן-הַקֶּבֶר כִּי אֲחָזָתַן רְעָדָה וְתִמָּהוֹן וְלֹא-הִגִּידוּ דָבָר לְאִישׁ כִּי יָרֵאוּ׃
</p>
<a name="apc"> </a>
<h2>התגלותו ועלייתו למרום</h2>
<p>
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהוּא כַּאֲשֶׁר קָם מִן-הַמֵּתִים בְּאֶחָד בַּשַּׁבָּת נִרְאָה בָרִאשֹׁנָה אֶל-מִרְיָם הַמַּגְדָּלִית אֲשֶׁר גֵּרַשׁ מִמֶּנָּה שִׁבְעָה שֵׁדִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַתֵּלֶךְ וַתַּגֵּד לָאֲנָשִׁים אֲשֶׁר הָיוּ עִמּוֹ וְהֵם מִתְאַבְּלִים וּבֹכִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכַאֲשֶׁר שָׁמְעוּ כִּי חַי וְנִרְאָה אֵלֶיהָ לֹא הֶאֱמִינוּ לָהּ׃
<a name="apca"> </a>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאַחֲרֵי-כֵן נִרְאָה בִּדְמוּת אַחֶרֶת לִשְׁנַיִם מֵהֶם בַּדָּרֶךְ בִּהְיֹתָם יוֹצְאִים הַשָׂדֶה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהֵם הָלְכוּ וַיַּגִּידוּ לָאֲחֵרִים וְגַם-לָהֶם לֹא הֶאֱמִינוּ׃
<a name="apcb"> </a>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבָאַחֲרֹנָה נִרְאָה לְעַשְׁתֵּי הֶעָשָׂר בִּהְיוֹתָם מְסֻבִּים לֶאֱכֹל וַיְחָרֵף חֶסְרוֹן אֱמוּנָתָם וּקְשִׁי לְבָבָם אֲשֶׁר לֹא-הֶאֱמִינוּ לְרֹאָיו וְהוּא נֵעוֹר מִן-הַמֵּתִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לְכוּ אֶל-כָּל-הָעוֹלָם וְקִרְאוּ אֶת-הַבְּשׂוֹרָה לְכָל-הַבְּרִיאָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הַמַּאֲמִין וְנִטְבָּל הוּא יִוָּשֵׁעַ וַאֲשֶׁר לֹא-יַאֲמִין יֶאְשָׁם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאֵלֶּה הָאֹתוֹת אֲשֶׁר יִלָּווּ אֶל-הַמַּאֲמִינִים יְגָרֲשׁוּ שֵׁדִים בִּשְׁמִי וּבִלְשֹׁנוֹת חֲדָשׁוֹת יְדַבֵּרוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;נְחָשִׁים יִשְׂאוּ בִּידֵיהֶם וְיִשְׁתּוּ סַם-הַמָּוֶת וְלֹא יַזִּיקֵם עַל-חוֹלִים יָשִׂימוּ אֶת-יְדֵיהֶם וְיִיטַב לָהֶם׃
<a name="apcc"> </a>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי אַחֲרֵי אֲשֶׁר-דִּבֶּר אִתָּם הָאָדוֹן וַיִּנָּשֵׂא הַשָּׁמָיְמָה </span>(<a href="../../Tenach/MelachimB/MelachimB02.htm#11">מלכים ב', ב' יא'</a>)<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();"> וַיֵּשֶׁב לִימִין הָאֱלֹהִים׃</span>(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהֵמָּה יָצְאוּ וַיִּקְרְאוּ בְּכָל-הַמְּקֹמוֹת וְיַד הָאָדוֹן הָיָה עִמָּהֶם וַיְחַזֵּק אֶת-הַדָּבָר בָּאֹתוֹת הַבָּאוֹת אַחֲרָיו אָמֵן׃</span>]
</p>
<a href="../Luke/frames.htm" target="chapters">לבשורה על-פי לוקס</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>