<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1John03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1John02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת יוחנן הראשונה<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>ילדי אלהים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;רְאוּ מַה-גָּדְלָה אַהֲבַת הָאָב אֲשֶׁר נָתַן לָנוּ לְהִקָּרֵא [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְלִהִיוֹת</span>] בְּנֵי הָאֱלֹהִים וּבָנָיו אֲנָחְנוּ עַל-כֵּן הָעוֹלָם אֵינֶנּוּ יֹדֵעַ אֹתָנוּ יַעַן כִּי-אוֹתוֹ לֹא יָדָע׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;יְדִידַי עַתָּה בָּנִים לֵאלֹהִים אֲנַחְנוּ וְעוֹד לֹא נִגְלָה מַה-נִּהְיֶה אֲבָל יָדַעְנוּ כִּי בְהִגָּלוֹתוֹ נִהְיֶה דֹמִים-לוֹ כִּי נִרְאֵהוּ כְּמוֹ שֶׁהוּא׃(<a href="../../Tenach/Tehillim/Tehillim17.htm#15">תהילים יז' טו'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכָל-אֲשֶׁר לוֹ הַתִּקְוָה הַזֹּאת יְטַהֵר אֶת-עַצְמוֹ כַּאֲשֶׁר טָהוֹר גַּם-הוּא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כָּל-חֹטֵא פֹּשֵׁעַ בַּתּוֹרָה הוּא וְהַחֵטְא פְּשִׁיעָה בַתּוֹרָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וִידַעְתֶּם כִּי הוּא נִגְלָה לָשֵׂאת אֶת-חֲטָאֵינוּ וּבוֹ אֵין חֵטְא׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כָּל-הָעֹמֵד בּוֹ לֹא יֶחֱטָא כָּל-הַחוֹטֵא לֹא רָאָהוּ אַף-לֹא יְדָעוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;בָּנַי אַל-יַתְעֶה אֶתְכֶם אִישׁ הָעֹשֶׂה צְדָקָה צַדִּיק הוּא כַּאֲשֶׁר הוּא צַדִּיק׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהַחֹטֵא מִן-הַשָּׂטָן הוּא כִּי הַשָּׂטָן רִאשׁוֹן לַחֹטְאִים וּבַעֲבוּר זֹאת נִגְלָה בֶן-הָאֱלֹהִים לְהָפֵר אֶת-פְּעֻלּוֹת הַשָּׂטָן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כָּל-הַנּוֹלָד מֵאֱלֹהִים לֹא יֶחֱטָא כִּי זַרְעוֹ בּוֹ יִשָּׁאֵר וְלֹא יוּכַל לַחֲטֹא כִּי מֵאֱלֹהִים נוֹלַד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּבָזֹאת נוֹדְעוּ בְּנֵי הָאֱלֹהִים וּבְנֵי הַשָּׂטָן כָּל-אִישׁ אֲשֶׁר לֹא-יַעֲשֶׂה צְדָקָה אֵינֶנּוּ מֵאֱלֹהִים וְכֵן כָּל-אֲשֶׁר לֹא-יֶאֱהַב אֶת-אָחִיו׃
</p>
<a name="acc"> </a>
<h2>אהבו זה את זה</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי זֹאת הַשְּׁמוּעָה אֲשֶׁר שְׁמַעְתֶּם מֵרֹאשׁ לְאַהֲבָה אִישׁ אֶת-רֵעֵהוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לֹא כְקַיִן אֲשֶׁר הָיָה מִן-הָרָע וְהָרַג אֶת-אָחִיו וּמַדּוּעַ הֲרָגוֹ יַעַן כִּי-מַעֲשָׂיו הָיוּ רָעִים וּמַעֲשֵׂי אָחִיו מַעֲשֵׂי-צֶדֶק׃(<a href="../../Tenach/Bereshit/Bereshit04.htm#8">בראשית ד' ח'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַל-תִּתְמְהוּ אֶחָי אִם-יִשְׂנָא אֶתְכֶם הָעוֹלָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲנַחְנוּ יָדַעְנוּ כִּי עָבַרְנוּ מִן-הַמָּוֶת אֶל-הַחַיִּים בַּאֲשֶׁר אָהַבְנוּ אֶת-אַחֵינוּ אִישׁ אֲשֶׁר לֹא-יֶאֱהַב [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אֶת-אָחִיו</span>] יִשָּׁאֵר בַּמָּוֶת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כָּל-הַשּׂנֵא אֶת אָחִיו רֹצֵחַ הוּא וִידַעְתֶּם כִּי כָל-רֹצֵחַ לֹא יִתְקַיְּמוּ-בוֹ חַיֵּי עוֹלָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;בָּזֹאת יָדַעְנוּ אֶת-הָאַהֲבָה כִּי הוּא נָתַן אֶת-נַפְשׁוֹ בַּעֲדֵנוּ גַּם-אֲנַחְנוּ חַיָּבִים לָתֵת אֶת-נַפְשֹׁתֵינוּ בְּעַד אַחֵינוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִישׁ אֲשֶׁר-לוֹ נִכְסֵי הָעוֹלָם הַזֶּה וְהוּא רֹאֶה אֶת-אָחִיו חֲסַר-לֶחֶם וְקֹפֵץ אֶת-רַחֲמָיו מִמֶּנּוּ אֵיךְ תַּעֲמָד-בּוֹ אַהֲבַת אֱלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בָּנַי אַל-נָא נֶאֱהַב בְּמִלִּין וּבַלָּשׁוֹן כִּי אִם-בְּפֹעַל וּבֶאֱמֶת׃
</p>
<a name="acd"> </a>
<h2>עוז ובטחון לפני אלהים</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּבָזֹאת נֵדְעָה כִּי מִן-הָאֱמֶת אֲנָחְנוּ וּלְפָנָיו נַשְׁקִיט אֶת-לִבּוֹתֵינוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אִם-לִבֵּנוּ יַרְשִׁיעַ אֹתָנוּ הָאֱלֹהִים נִשְׂגָּב הוּא מִלִּבֵּנוּ וְיֹדֵעַ אֶת-כֹּל׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;יְדִידַי אִם-לִבֵּנוּ לֹא-יַרְשִׁיעֵנוּ עֹז לָנוּ בֵּאלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכָל-אֲשֶׁר נִשְׁאַל מֵאִתּוֹ יִנָּתֶן-לָנוּ כִּי-נִשְׁמֹר אֶת-מִצְוֹתָיו וְנַעֲשֶׂה אֶת-הַיָּשָׁר בְּעֵינָיו׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#3">תהילים לז' ג'-ד'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְזֹאת מִצְוָתוֹ לְהַאֲמִין בְּשֶׁם-בְּנוֹ יֵשׁוּעַ הַמָּשִׁיחַ וּלְאַהֲבָה אִישׁ אֶת-רֵעֵהוּ כַּאֲשֶׁר צִוָּנוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהַשֹּׁמֵר אֶת-מִצְוֹתָיו יָקוּם בּוֹ וְהוּא בוֹ וּבָזֹאת נֵדַע כִּי-הוּא שֹׁכֵן בָּנוּ בָּרוּחַ אֲשֶׁר-נָתַן לָנוּ׃
</p>
<a href="1John04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>