<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1John02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1John01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת יוחנן הראשונה<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>המשיח מלמד עלינו זכות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בָּנַי הִנְנִי כֹתֵב אֲלֵיכֶם אֶת-הַדְּבָרִים הָאֵלֶּה לְבִלְתִּי תֶחֱטָאוּ וְאִם-יֶחֱטָא אִישׁ יֶשׁ-לָנוּ לִפְנֵי אָבִינוּ מֵלִיץ יֵשׁוּעַ הַמָּשִׁיחַ הַצַּדִּיק׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהוּא כַּפָּרָה עַל-חַטֹּאתֵינוּ וְלֹא עַל-חַטֹּאתֵינוּ בִלְבַד כִּי גַּם-עַל-חַטֹּאת כָּל-הָעוֹלָם׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּבָזֹאת נֵדַע כִּי הִכַּרְנוּ אוֹתוֹ אִם-נִשְׁמֹר אֶת-מִצְוֹתָיו׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הָאֹמֵר הִכַּרְתִּיו וְאֶת-מִצְוֹתָיו לֹא יִשְׁמֹר דֹּבֵר שֶׁקֶר הוּא וְהָאֱמֶת אֵין בּוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲבָל הַשֹּׁמֵר אֶת-דְּבָרוֹ בּוֹ נִשְׁלְמָה בֶאֱמֶת אַהֲבַת אֱלֹהִים וּבָזֹאת נֵדַע כִּי-בוֹ אֲנָחְנוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הָאֹמֵר שֶׁהוּא עֹמֵד בּוֹ כַּאֲשֶׁר הִתְהַלֵּךְ הוּא כֵּן יִתְהַלָּךְ׃
</p>
<a name="abc"> </a>
<h2>המצוה החדשה</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַחַי לֹא מִצְוָה חֲדָשָׁה כֹּתֵב אֲנִי לָכֶם כִּי אִם-מִצְוָה יְשָׁנָה אֲשֶׁר הָיְתָה לָכֶם מֵרֹאשׁ וְהַמִּצְוָה הַיְשָׁנָה הִיא הַדָּבָר אֲשֶׁר שְׁמַעְתֶּם[<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">מֵרֹאשׁ</span>]׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְעוֹד מִצְוָה חֲדָשָׁה אֲנִי כֹתֵב לָכֶם וְהִיא נֶאֱמָנָה גַּם-בּוֹ גַּם-בָּכֶם מִפְּנֵי שֶׁהַחֹשֶׁךְ עֹבֵר וְהָאוֹר הָאֲמִתִּי כְּבָר זָרָח׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הָאוֹמֵר בָּאוֹר אָנִי וְהוּא שׂנֵא אֶת-אָחִיו עוֹדֶנּוּ בַּחֹשֶׁךְ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הָאֹהֵב אֶת-אָחִיו עֹמֵד בָּאוֹר וּמִכְשׁוֹל אֵין בּוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהַשּׂנֵא אֶת-אָחִיו בַּחֹשֶׁךְ הוּא וּבַחֹשֶׁךְ יִתְהַלֵּךְ וְלֹא יֵדַע אָנָה הוּא הֹלֵךְ כִּי הַחֹשֶׁךְ עִוֵּר אֶת-עֵינָיו׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הִנְנִי כֹתֵב אֲלֵיכֶם הַבָּנִים יַעַן כִּי-נִסְלְחוּ לָכֶם חַטֹּאתֵיכֶם לְמַעַן שְׁמוֹ׃(<a href="../../Tenach/Tehillim/Tehillim25.htm#11">תהילים כה' יא'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; כָּתַבְתִּי' ,event);" onmouseout="Hide();">כֹּתֵב אֲנִי</span>] אֲלֵיכֶם הָאָבוֹת יַעַן כִּי הִכַּרְתֶּם אֵת אֲשֶׁר-מֵרֹאשׁ כֹּתֵב אֲנִי אֲלֵיכֶם הַבַּחוּרִים יַעַן כִּי הִתְגַּבַּרְתֶּם עַל-הָרָע כָּתַבְתִּי אֲלֵיכֶם הַיְלָדִים יַעַן כִּי-הִכַּרְתֶּם אֶת-הָאָב׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כָּתַבְתִּי אֲלֵיכֶם הָאָבוֹת יַעַן כִּי הִכַּרְתֶּם אֵת אֲשֶׁר-מֵרֹאשׁ כָּתַבְתִּי אֲלֵיכֶם הַבַּחוּרִים יַעַן כִּי-חֲזַקְתֶּם וּדְבַר הָאֱלֹהִים שֹׁכֵן בְּקִרְבְּכֶם וְהִתְגַּבַּרְתֶּם עַל-הָרָע׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַל תְּאֵהֲבוּ אֶת-הָעוֹלָם וְאֶת-דִּבְרֵי הָעוֹלָם אִישׁ כִּי-יֶאֱהַב אֶת-הָעוֹלָם אֵין-בּוֹ אַהֲבַת הָאָב׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי כֹּל אֲשֶׁר בָּעוֹלָם חֵשֶׁק הַבָּשָׂר וְתַאֲוַת הָעֵינַיִם (<a href="../../Tenach/Bereshit/Bereshit03.htm#6">בראשית ג' ו'</a>) וְגֵאוּת הַנְּכָסִים לֹא מִן-אָבִינוּ הוּא כִּי אִם-מִן-הָעוֹלָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהָעוֹלָם עָבוֹר יַעֲבֹר עִם-תַּאֲוֹתָיו וְהָעֹשֶׂה רְצוֹן אֱלֹהִים יַעֲמֹד לָעַד׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#27">תהילים לז' כז'-כח'</a>)
</p>
<a name="abd"> </a>
<h2>צורר המשיח</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;יְלָדַי הִנֵּה הַשָּׁעָה הָאַחֲרוֹנָה בָּאָה וְכַאֲשֶׁר שְׁמַעְתֶּם שֶׁיָּבֹא שׂטֵן הַמָּשִׁיחַ כֵּן עַתָּה רַבּוּ שׂטְנֵי הַמָּשִׁיחַ וּבָזֹאת נֵדַע שֶׁהִיא הַשָּׁעָה הָאַחֲרוֹנָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;מִקִּרְבֵּנוּ יָצְאוּ אֲבָל לֹא-מֵאִתָּנוּ הָיוּ כִּי לוּ הָיוּ מֵאִתָּנוּ כִּי אָז הָיוּ עֹמְדִים עִמָּנוּ אַךְ יָצְאוּ לְמַעַן יִוָּדַע כִּי לֹא כֻלָּם מֵאִתָּנוּ הֵמָּה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַתֶּם לָכֶם הַמִּשְׁחָה מֵאֵת הַקָּדוֹשׁ וִידַעְתֶּם הַכֹּל׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לֹא כָתַבְתִּי אֲלֵיכֶם מִפְּנֵי שֶׁלּא-יְדַעְתֶּם אֶת-הָאֱמֶת כִּי-יְדַעְתֶּם אֹתָהּ וִידַעְתֶּם שֶׁכָּל-דְּבַר שֶׁקֶר לֹא מִן-הָאֱמֶת הוּא׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;מִי הוּא הַדֹּבֵר שֶׁקֶר כִּי אִם-הַמְכַחֵשׁ בְּיֵשׁוּעַ לֵאמֹר לֹא הַמָּשִׁיחַ הוּא זֶה הוּא שׂוֹטֵן הַמָּשִׁיחַ הַמְכַחֵשׁ בָּאָב וּבַבֵּן׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כָּל-הַמְכַחֵשׁ בַּבֵּן גַּם-הָאָב אֵין-לוֹ [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְהַמּוֹדֶה בַבֵּן לוֹ גַּם-הָאָב</span>]׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאַתֶּם יָקָם-נָא בָכֶם הַדָּבָר אֲשֶׁר שְׁמַעְתֶּם מֵרֹאשׁ וְאִם-יָקוּם בָּכֶם אֲשֶׁר שְׁמַעְתֶּם מֵרֹאשׁ גַּם-אַתֶּם תָּקוּמוּ בַּבֵּן וּבָאָב׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהַהַבְטָחָה אֲשֶׁר הִבְטִיחָנוּ הִיא חַיֵּי הָעוֹלָמִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;זֹאת כָּתַבְתִּי אֲלֵיכֶם מִפְּנֵי הַמַּתְעִים אֶתְכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַתֶּם הַמִּשְׁחָה אֲשֶׁר קִבַּלְתֶּם מֵאִתּוֹ עֹמֶדֶת בָּכֶם וְלֹא תִצְטָרֲכוּ לְאִישׁ שֶׁיְּלַמֵּד אֶתְכֶם כִּי אִם-כַּאֲשֶׁר תְּלַמֶּדְכֶם הַמִּשְׁחָה לְכָל-דָּבָר הוּא הָאֱמֶת וְלֹא שֶׁקֶר וְכַאֲשֶׁר לִמְּדָה אֶתְכֶם כֵּן תַּעַמְדוּ בוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#33">ירמיהו לא' לג'</a>)
</p>
<a name="abe"> </a>
<h2>ילדי אלהים</h2>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְעַתָּה בָנִים עִמְדוּ בוֹ לְמַעַן יֶאֱמַץ לִבֵּנוּ בְּהֵרָאוֹתוֹ וְלֹא-נֵבוֹשׁ מִפָּנָיו בְּבוֹאוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אִם-יְדַעְתֶּם כִּי-צַדִּיק הוּא דְּעוּ-נָא כִּי כָּל-עֹשֵׂה צְדָקָה נוֹלָד מִמֶּנּוּ׃
</p>
<a href="1John03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>