<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>אגרת אל העברים<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>מוסר ה'</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן גַּם-אֲנַחְנוּ אֲשֶׁר-עֲנַן עֵדִים רַב כָּזֶה מְסֹבֵב אֹתָנוּ נַשְׁלִיכָה מִמֶּנּוּ כָּל-טֹרַח וְהַחֵטְא הַמַּקִּיף עָלֵינוּ וְנָרוּצָה בְסַבְלָנוּת אֶת-הַמְּרוּצָה הָעֲרוּכָה לְפָנֵינוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְנַבִּיטָה אֶל-יֵשׁוּעַ רֹאשׁ הָאֱמוּנָה וּמַשְׁלִימָהּ (<a href="../../Tenach/Tehillim/Tehillim25.htm#15">תהילים כה' טו'</a>) אֲשֶׁר בְּעַד הַשִׂמְחָה הַשְּׁמוּרָה לוֹ קִבֵּל אֶת-הַצְּלוּב וַיִּבֶז הַחֶרְפָּה וַיֵּשֶׁב לִימִין כִּסֵּא הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הִתְבּוֹנֲנוּ אֵלָיו אֲשֶׁר-נָשָׂא כְלִמָּה גְּדוֹלָה כָזֹאת מֵאֵת הַחַטָּאִים לְמַעַן אֲשֶׁר לֹא תִיעֲפוּ וְלֹא תִיגְעוּ בְּנַפְשׁוֹתֵיכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;עֲדַיִן לֹא עֲמַדְתֶּם בְּמִלְחַמְתְּכֶם עִם-הַחֵטְא עַד-לַדָּם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַתִּשְׁכְּחוּ נִחוּמֵי הַמְדַבֵּר אֲלֵיכֶם כְּדַבֵּר אֶל-בָּנִים לֵאמֹר מוּסַר יְהוָֹה בְּנִי אַל-תִּמְאָס וְאַל-תָּקֹץ בְּתוֹכַחְתּוֹ׃(<a href="../../Tenach/Iyov/Iyov05.htm#17">איוב ה' יז'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי אֶת אֲשֶׁר יֶאֱהַב יְהוָֹה יוֹכִיחַ יַכְאִב אֶת-בֵּן יִרְצֶה׃(<a href="../../Tenach/Mishley/Mishley03.htm#11">משלי ג' יא'-יב'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אִם-מְקַבְּלִים אַתֶּם מוּסָר דְּעוּ כִּי-כְאָב עִם-בָּנָיו מִתְנַהֵג אֱלֹהִים עִמָּכֶם כִּי מִי הַבֵּן אֲשֶׁר אָבִיו לֹא יְיַסְּרֶנּוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאִם-תִּהְיוּ בְאֵין-מוּסָר אֲשֶׁר הָיָה מְנָת כֻּלָּם אָז מַמְזְרִים אַתֶּם וְלֹא בָנִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעוֹד אִם-אֲבוֹת בְּשָׂרֵנוּ הָיוּ מְיַסְּרִים אֹתָנוּ וַנִּירָא מֵהֶם אַף כִּי-נִכָּנַע לִפְנֵי אֲבִי הָרוּחוֹת וְנִחְיֶה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי הֵמָּה יִסְּרוּנוּ כַּטּוֹב בְּעֵינֵיהֶם לְשָׁעָה קַלָּה אֲבָל זֶה לְהוֹעִיל לְמַעַן יִהְיֶה-לָּנוּ חֵלֶק בִּקְדֻשָּׁתוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-מוּסָר כְּשֶׁבָּא עָלֵינוּ אֵינֶנּוּ שִׂמְחָה בְעֵינֵינוּ כִּי אִם-יָגוֹן אֲבָל בְּאַחֲרִיתוֹ יִתֵּן פְּרִי שָׁלוֹם לִצְדָקָה לִמְלֻמָּדָיו׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;עַל-כֵּן חַזְּקוּ יָדַיִם רָפוֹת וּבִרְכַּיִם כֹּשְׂלוֹת׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#3">ישעיהו לה' ג'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּמַעְגַּל רַגְלֵיכֶם פַּלֵּסוּ (<a href="../../Tenach/Mishley/Mishley04.htm#26">משלי ד' כו'</a>) לְמַעַן לֹא-תִטֶּה הַצֹּלֵעָה מִן-הַדֶּרֶךְ כִּי אִם-תֵּרָפֵא׃
</p>
<a name="alc"> </a>
<h2>הזהרות</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;רִדְפוּ אֶת-הַשָּׁלוֹם עִם-כָּל-אָדָם וְאֵת הַקְדֻשָּׁה אֲשֶּׁר בִּלְעָדֶיהָ לֹא-יִרְאֶה אִישׁ אֶת-הָאָדוֹן׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#15">תהילים לד' טו'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהִזָּהֲרוּ פֶּן-יֵשׁ בָּכֶם אִישׁ אֲשֶׁר יֶחְדַּל מֵחֶסֶד אֱלֹהִים פֶּן-יָעִיק לָכֶם שֹׁרֶשׁ פֹּרֶה לַעֲנָה (<a href="../../Tenach/Devarim/Devarim29.htm#17">דברים כט' יז'</a>) וְיִטַּמְּאוּ בוֹ רַבִּים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;פֶּן-יִמָּצֵא בָכֶם זֹנֶה אוֹ חָלָל כְּעֵשָׂו אֲשֶׁר בְּנָזִיד אֶחָד מָכַר אֶת-בְּכוֹרָתוֹ׃(<a href="../../Tenach/Bereshit/Bereshit25.htm#33">בראשית כה' לג'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי נִמְאַס אַחֲרֵי כֵן כַּאֲשֶׁר רָצָה לָרֶשֶׁת אֶת-הַבְּרָכָה כִּי לֹא-מָצָא מָקוֹם לִתְשׁוּבָה אַף כִּי-בִקֵּשׁ אוֹתָהּ בִּדְמָעוֹת׃(<a href="../../Tenach/Bereshit/Bereshit27.htm#38">בראשית כז' לח'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי לֹא-בָאתֶם אֶל-הַר נִמְשָׁשׁ וּבֹעֵר בָּאֵשׁ וְלֹא אֶל-עָנָן וַעֲרָפֶל וּסְעָרָה׃(<a href="../../Tenach/Devarim/Devarim04.htm#11">דברים ד' יא'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְלֹא לְקוֹל שׁוֹפָר וּלְקוֹל הַדְּבָרִים אֲשֶׁר שֹׁמְעָיו בִּקְשׁוּ שֶׁלּא יוֹסִיף לְדַבֵּר עִמָּהֶם עוֹד׃(<a href="../../Tenach/Shemot/Shemot19.htm#19">שמות יט' יט'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot20.htm#15">כ' טו'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי לֹא-יָכְלוּ לָשֵׂאת אֵת אֲשֶׁר צֻוּוּ גַּם-אִם-בְּהֵמָה תִּגַּע בָּהָר סָקֹל תִּסָּקֵל [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">אוֹ-יָרֹה תִיָּרֶה בַּחִצִּים</span>]׃(<a href="../../Tenach/Shemot/Shemot19.htm#12">שמות יט' יב'-יג'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהַמַּרְאֶה הָיָה נוֹרָא עַד-מְאֹד וַיֹּאמֶר משֶׁה יָגֹרְתִּי וְחָרָדְתִּי׃(<a href="../../Tenach/Devarim/Devarim09.htm#19">דברים ט' יט'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי אִם-בָּאתֶם אֶל-הַר צִיּוֹן וְאֶל-עִיר אֱלֹהִים חַיִּים אֶל-יְרוּשָׁלַיִם שֶׁבַּשָּׁמָיִם׃(<a href="../../Tenach/Daniel/Daniel07.htm#10">דניאל ז' י'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֶל-מַקְהֵלַת רִבֲבוֹת הַמַּלְאָכִים וַעֲדַת הַבְּכוֹרִים הַכְּתוּבִים בַּשָּׁמָיִם (<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>) וְאֶל-אֱלֹהִים שֹׁפֵט הַכֹּל וְאֶל-רוּחוֹת הַצַּדִּיקִים הַנִּשְׁלָמִים׃(<a href="../../Tenach/Bereshit/Bereshit18.htm#25">בראשית יח' כה'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאֶל-יֵשׁוּעַ מְתַוֵּךְ הַבְּרִית הַחֲדָשָׁה וְאֶל-דַּם הַהַזָּאָה הַמֵּיטִיב דַּבֵּר מִדַּם-הָבֶל׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#30">ירמיהו לא' ל'-לד'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;לָכֵן רְאוּ פֶּן-תְּמָאֲנוּ לִשְׁמֹעַ אֶל-הַמְדַבֵּר כִּי הֵן לֹא נִמְלְטוּ הַמֵּאֲנִים לִשְׁמֹעַ אֶל-הַמְדַבֵּר עִמָּהֶם בָּאָרֶץ אַף כִּי-אֲנַחְנוּ אִם-נְמָאֵן לִשְׁמֹעַ בְּקוֹל הַמְדַבֵּר מִן-הַשָּׁמָיִם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אֲשֶׁר קוֹלוֹ הִרְעִישׁ אָז אֶת-הָאָרֶץ וְעַתָּה זֶה הִבְטִיחַ לֵאמֹר עוֹד אַחַת וַאֲנִי מַרְעִישׁ לֹא אֶת-הָאָרֶץ בִּלְבַד אֶלָּא אַף אֶת-הַשָּׁמָיִם׃(<a href="../../Tenach/Chagay/Chagay02.htm#6">חגי ב' ו'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְזוּ עוֹד אַחַת שֶׁאָמַר מַשְׁמִיעַ שִׁנּוּי הַדְּבָרִים הַמִּתְעַרְעָרִים אֲשֶׁר הֵם עֲשׂוּיִם לְמַעַן יַעֲמֹד אֲשֶׁר אֵינֶנּוּ נִרְעָשׁ׃(<a href="../../Tenach/Daniel/Daniel02.htm#44">דניאל ב' מד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן אֲנַחְנוּ הַמְקַבְּלִים מַלְכוּת אֲשֶׁר לֹא תִמּוֹט נָבֹאָה-נָּא בְתוֹדָה וְנַעֲבֹד בָּהּ אֶת-הָאֱלֹהִים כִּרְצוֹנוֹ בִּצְנִיעוּת וּבְיִרְאָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי אֱלֹהֵינוּ אֵשׁ אֹכְלָה הוּא׃(<a href="../../Tenach/Devarim/Devarim04.htm#24">דברים ד' כד'</a>)
</p>
<a href="Hebrews13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>