<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews7</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>אגרת אל העברים<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>כהונת מלכי-צדק</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּי זֶה מַלְכִּי-צֶדֶק מֶלֶךְ שָׁלֵם כֹּהֵן לְאֵל עֶלְיוֹן אֲשֶׁר יָצָא לִקְרַאת אַבְרָהָם בְּשׁוּבוֹ מֵהַכּוֹת אֶת-הַמְּלָכִים וַיְבָרֲכֵהוּ׃(<a href="../../Tenach/Bereshit/Bereshit14.htm#18">בראשית יד' יח'-כ'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַאֲשֶׁר חָלַק-לוֹ אַבְרָהָם מַעֲשֵׂר מִכֹּל שְׁמוֹ הוּא מֶלֶךְ הַצְּדָקָה וְעוֹד מֶלֶךְ שָׁלֵם הוּא מֶלֶךְ הַשָּׁלוֹם׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#5">ירמיהו כג' ה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah09.htm#5">ישעיהו ט' ה'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בְּאֵין-אָב בְּאֵין-אֵם בְּאֵין יַחַשׂ וּלְיָמָיו אֵין תְּחִלָּה וּלְחַיָּיו אֵין סוֹף וּבְזֹאת-נִדְמֶה לְבֶן-הָאֱלֹהִים הוּא עוֹמֵד בִּכְהֻנָּתוֹ לָנֶצַח׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּרְאוּ מַה-גָּדוֹל הוּא אֲשֶׁר גַּם-אַבְרָהָם אָבִינוּ נָתַן-לוֹ מַעֲשֵׂר מֵרֵאשִׁית הַכֹּל׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הֶן-בְּנֵי לֵוִי נֹחֲלֵי הַכְּהֻנָּה יֶשׁ-חֹק לָהֶם עַל-פִּי הַתּוֹרָה לָקַחַת אֶת-הַמַּעַשְׂרוֹת מִן-הָעָם (<a href="../../Tenach/Bemidbar/Bemidbar18.htm#21">במדבר יח' כא'-לא'</a>) מִן-אֲחֵיהֶם אֲשֶׁר אַף-הֵם יֹצְאֵי יֶרֶךְ אַבְרָהָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַאֲשֶׁר אֵינֶנּוּ מִתְיַחֵשׂ לְמִשְׁפַּחְתָּם הוּא לָקַח אֶת-הַמַּעֲשֵׂר מִן-אַבְרָהָם וַיְבָרֶךְ אֶת-אֲשֶׁר הָיְתָה-לּוֹ הַהַבְטָחָה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 1' ,event);" onmouseout="Hide();">***</span>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהִנֵּה נָכוֹן הַדָּבָר שֶׁהַקָּטֹן יְבֹרַךְ עַל-יְדֵי הַגָּדוֹל מִמֶּנּוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּפֹה בְּנֵי אָדָם שֶׁיָּמוּתוּ לֹקְחִים אֶת-הַמַּעֲשֵׂר אֲבָל שָׁם לֹקְחוֹ מִי שֶׁהוּעַד עָלָיו כִּי הוּא חָי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְיִתָּכֵן לוֹמַר כִּי גַם-לֵוִי הַלּקֵחַ אֶת-הַמַּעַשְׂרוֹת הָיָה מְעַשֵׂר בַּעְשֵׂר אַבְרָהָם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי עוֹד בְּיֶרֶךְ הָאָב הָיָה בְּצֵאת מַלְכִּי-צֶדֶק לִקְרָאתוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;עַל-כֵּן אִלּוּ הָיְתָה שְׁלֵמוּת עַל-יְדֵי כְהֻנַּת בְּנֵי לֵוִי אֲשֶׁר-בָּהּ נִתְּנָה הַתּוֹרָה לָעָם (<a href="../../Tenach/Devarim/Devarim17.htm#11">דברים יז' יא'-יב'</a>) לָמָּה-זֶּה צָרִיךְ לָקוּם עוֹד כֹּהֵן אַחֵר עַל-דִּבְרָתִי מַלְכִּי-צֶדֶק (<a href="../../Tenach/Tehillim/Tehillimb0.htm#4">תהילים קי' ד'</a>) וְלֹא יֹאמַר עַל-דִּבְרָתִי אַהֲרֹן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי בְּהִשְׁתַּנּוֹת הַכְּהֻנָּה צָרִיךְ שֶׁתִּשְׁתַּנֶּה גַּם-הַתּוֹרָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אֲשֶׁר-מְדֻבָּר בּוֹ כָּזֹאת הוּא מִשֵּׁבֶט אַחֵר אֲשֶׁר מֵעוֹלָם לֹא-שֵׁרֵת אִישׁ מִמֶּנּוּ בַּמִּזְבֵּחַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי גָלוּי לַכֹּל אֲשֶׁר אֲדֹנֵינוּ צָמַח מִיהוּדָה מִן-הַשֵּׁבֶט אֲשֶׁר משֶׁה לֹא-דִבֶּר אֵלָיו דָּבָר עַל-הַכְּהֻנָּה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעוֹד יוֹתֵר בָּרוּר הוּא אִם-יוּקַם בְּדִמְיוֹן מַלְכִּי-צֶדֶק כֹּהֵן אַחֵר׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲשֶׁר אֵינֶנּוּ עַל-פִּי חֻקַּת בָּשָׂר וָדָם אֶלָּא עַל-פִּי כֹּחַ חַיִּים שֶׁאֵין לָהֶם הֶפְסֵק׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-הֵעִיד עָלָיו אַתָּה-כֹהֵן לְעוֹלָם עַל-דִּבְרָתִי מַלְכִּי-צֶדֶק׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 11' ,event);" onmouseout="Hide();">***</span>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בַּעֲבוּר אֲשֶׁר הַמִּצְוָה הַקֹּדֶמֶת הוּסָרָה בִּהְיוֹתָהּ חֲלוּשָׁה וְקִצְרַת-יָד מֵהוֹעִיל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי הַתּוֹרָה הִיא לֹא-הִשְׁלִימָה דָּבָר וְהִנֵּה נִכְנְסָה תַחְתֶּיהָ תִּקְוָה טוֹבָה מִמֶּנָּה אֲשֶׁר-נִקְרַב עַל-יָדָהּ לֵאלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּכְפִי אֲשֶׁר לֹא בְּלֹא שְׁבוּעָה הָיְתָה-זֹּאת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הֵמָּה נִתְכַּהֲנוּ בְלִי-שְׁבוּעָה וְזֶה בִּשְׁבוּעָה עַל-יְדֵי הָאֹמֵר לוֹ נִשְׁבַּע יְהוָֹה וְלֹא יִנָּחֵם אַתָּה-כֹהֵן לְעוֹלָם עַל-דִּבְרָתִי מַלְכִּי-צֶדֶק׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 11' ,event);" onmouseout="Hide();">***</span>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הִנֵּה בְּזֹאת מְעֻלָּה הִיא הַבְּרִית אֲשֶׁר יֵשׁוּעַ עָרַב אוֹתָהּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְשָׁם נִתְכַּהֲנוּ רַבִּים מִפְּנֵי אֲשֶׁר הַמָּוֶת לֹא הִנִּיחָם לְהִוָּתֵר בָּאָרֶץ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲבָל זֶה יַעֲמֹד לְעוֹלָם וַיְהִי-לוֹ כְהֻנָּה אֲשֶׁר לֹא-תַעֲבֹר מִמֶּנּוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר עַל-כֵּן יוּכַל לְהוֹשִׁיעַ בַּכֹּל וָכֹל אֶת-הַנִּגָּשִׁים עַל-יָדוֹ לֵאלֹהִים כִּי חַי-הוּא תָמִיד לְהַפְגִּיע בַּעֲדָם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי נָאֲוָה-לָּנוּ כֹּהֵן כָּזֶה שֶׁהוּא חָסִיד וְתָמִים וְטָהוֹר וְנִבְדָּל מִן-הַחַטָּאִים וְנִשָׂא מֵהַשָּׁמָיִם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֲשֶׁר אֵין עָלָיו כַּכֹּהֲנִים הַגְּדוֹלִים הָהֵם לְהַקְרִיב יוֹם יוֹם בָּרִאשׁוֹנָה עַל-חַטֹּאתָיו וְאַחֲרֵי-כֵן עַל-חַטֹּאת הָעָם (<a href="../../Tenach/Vayikra/Vayikra09.htm#7">ויקרא ט' ז'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra09.htm#15">ט' טו'</a>) כִּי-זֹאת עָשָׂה בְּפַעַם אַחַת בְּהַקְרִיבוֹ אֶת-נַפְשׁוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי הַתּוֹרָה הֶעֱמִידָה לְכֹהֲנִים גְּדוֹלִים בְּנֵי-אָדָם חַלָּשִׁים אֲבָל דְּבַר-הַשְּׁבוּעָה הַבָּאָה אַחֲרֵי הַתּוֹרָה הֶעֱמִיד אֶת-הַבֵּן הַמֻּשְׁלָם לְעוֹלָם׃
</p>
<a href="Hebrews08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>