<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>אגרת אל העברים<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>קרבן המשיח מסיר חטאים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּי הַתּוֹרָה בִּהְיוֹת בָּה צֵל הַטֹּבוֹת הָעֲתִידוֹת וְלֹא מַרְאֵה עֶצֶם הַדְּבָרִים אֵין בִּיכָלְתָּהּ לְעוֹלָם לְהַשְׁלִים אֶת-הַקְּרֵבִים בַּקָּרְבָּנוֹת הָהֵם אֲשֶׁר יַקְרִיבוּ תָמִיד מִדֵּי שָׁנָה בְשָׁנָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם-כֵּן הֲלֹא חָדְלוּ לַהֲבִיאָם כִּי לֹא-הָיְתָה עוֹד יְדִיעַת חֲטָאִים בְּמַקְרִיבִים בְּהִטָּהֲרָם פַּעַם אֶחָת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל יֶשׁ-שָׁם הַזְכָּרַת הַחֲטָאִים שָׁנָה בְשָׁנָה׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#34">ויקרא טז' לד'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי דַם-הַפָּרִים וְהַשְׂעִירִים לֹא יוּכַל לְהָסִיר חֲטָאִים׃(<a href="../../Tenach/Micha/Micha06.htm#6">מיכה ו' ו'-ז'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah11.htm#15">ירמיהו יא' טו'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְעַל-כֵּן אֹמֵר בְּבוֹאוֹ לָעוֹלָם זֶבַח וּמִנְחָה לֹא חָפַצְתָּ גְּוִיָּה כּוֹנַנְתָּ לִּי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;עוֹלָה וְחַטָּאָה לֹא שָׁאָלְתָּ׃(<a href="../../Tenach/Tehillim/Tehillim51.htm#18">תהילים נא' יח'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אָז אָמַרְתִּי הִנֵּה-בָאתִי בִּמְגִלַּת-סֵפֶר כָּתוּב עָלַי לַעֲשׂוֹת רְצוֹנְךָ אֱלֹהָי׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#7">תהילים מ' ז'-ט'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אַחֲרֵי אָמְרוֹ לְמַעְלָה זֶבַח וּמִנְחָה עוֹלָה וְחַטָּאָה לֹא חָפַצְתָּ וְלֹא שָׁאָלְתָּ אֲשֶׁר יַקְרִיבוּ אֹתָם עַל-פִּי הַתּוֹרָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָז אָמַר הִנֵּה-בָאתִי לַעֲשׂוֹת רְצוֹנְךָ אֱלֹהָי (<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 7' ,event);" onmouseout="Hide();">***</span>) מַעֲבִיר בָּזֶה אֶת-הָרִאשׁוֹן לְמַעַן הָקִים אֶת-הַשֵּׁנִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּבָרָצוֹן הַזֶּה מְקֻדָּשִׁים אֲנַחְנוּ עַל-יְדֵי הַקְרָבַת קָרְבַּן גּוּפוֹ שֶׁל-יֵשׁוּעַ הַמָּשִׁיחַ בְּפַעַם אֶחָת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-כֹּהֵן עֹמֵד יוֹם יוֹם לְשָׁרֵת וּמוֹסִיף פְּעָמִים רַבּוֹת לְהַקְרִיב הַקָּרְבָּנוֹת הָהֵמָּה אֲשֶׁר לֹא-יוּכְלוּ לְעוֹלָם לְהַעֲבִיר חֲטָאִים׃(<a href="../../Tenach/Shemot/Shemot29.htm#38">שמות כט' לח'</a>//<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 4' ,event);" onmouseout="Hide();">***</span>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהוּא אַחֲרֵי הַקְרִיבוֹ זֶבַח אֶחָד עַל-הַחֲטָאִים יָשַׁב לִימִין הָאֱלֹהִים לָנֶצַח׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּמֵאָז יְחַכֶּה עַד כִּי-יוּשְׁתוּ אֹיְבָיו הֲדֹם לְרַגְלָיו׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 12' ,event);" onmouseout="Hide();">***</span>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הוּא בְּקָרְבָּן אֶחָד הִשְׁלִים לָנֶצַח אֶת-הַמְקֻדָּשִׁים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאַף-רוּחַ הַקֹּדֶשׁ מֵעִיד לָנוּ עַל-זֹאת כִּי אַחֲרֵי אָמְרוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;זֹאת הַבְּרִית אֲשֶׁר אֶכְרֹת אִתָּם אַחֲרֵי הַיָּמִים הָהֵם אָמַר יְהוָֹה נָתַתִּי אֶת-תּוֹרָתִי בְּקִרְבָּם וְעַל-לִבָּם אֶכְתֳבֶנָּה׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#32">ירמיהו לא' לב'-לג'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְלַעֲוֹנָם וּלְחַטָּאתָם לֹא אֶזְכָּר-עוֹד׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 16' ,event);" onmouseout="Hide();">***</span>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהִנֵּה בִּמְקוֹם שֶׁיֵּשׁ סְלִיחַת הַחֲטָאִים אֵין עוֹד קָרְבָּן עֲלֵיהֶם׃</p>
<a name="ajc"> </a>
<h2>דברי עידוד והזהרה</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְעַתָּה אֶחָי בִּהְיוֹת לָנוּ בִּטְחוֹן דֶּרֶךְ הַקֹּדֶשׁ בְּדַם יֵשׁוּעַ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;דֶּרֶךְ חָדָשׁ וָחָי אֲשֶׁר חִדֵּשׁ לָנוּ בַּפָּרֹכֶת הִיא בְשָׂרוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּבִהְיוֹת לָנוּ כֹּהֵן גָּדוֹל עַל-בֵּית אֱלֹהִים׃(<a href="../../Tenach/Zecharyah/Zecharyah06.htm#13">זכריה ו' יג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;נִקְרְבָה-נָּא בְּלֵבָב שָׁלֵם וּבֶאֱמוּנָה תְמִימָה מְטֹהָרִים בְּהַזָּיַת לְבָבֵנוּ מֵרוּחַ רָעָה וּרְחוּצֵי הַבָּשָׂר בְּמַיִם טְהוֹרִים׃(<a href="../../Tenach/Shemot/Shemot29.htm#4">שמות כט' ד'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;נַחֲזִיקָה בְּהוֹדָאַת הַתִּקְוָה בַּל-נִמּוֹט כִּי-נֶאֱמָן הַמַּבְטִיחַ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְנִתְבּוֹנֲנָה אִישׁ עַל-אָחִיו לְעוֹרֵר אֹתָנוּ לְאַהֲבָה וּלְמַעֲשִׂים טוֹבִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְאַל-נַעֲזֹב אֶת-כְּנֵסִיָּתֵנוּ כְּדֶרֶךְ קְצָת אֲנָשִׁים כִּי אִם-נַזְהִיר אִישׁ אֶת-רֵעֵהוּ וּבְיוֹתֵר בִּרְאֹתְכֶם כִּי-קָרַב הַיּוֹם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי אִם-נֶחֱטָא בְזָדוֹן אַחֲרֵי אֲשֶׁר הָיְתָה לָּנוּ יְדִיעַת הָאֱמֶת לֹא-יִשָּׁאֵר עוֹד זֶבַח עַל-הַחֲטָאִים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי אִם-בִּעוּתֵי הַדִּין הֶעָתִיד וְאֵשׁ קִנְאָה אֲשֶׁר תֹּאכַל אֶת-הַצֹּרֲרִים׃(<a href="../../Tenach/Malachi/Malachi03.htm#19">מלאכי ג' יט'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;הֵן אִישׁ כִּי-יָפֵר תּוֹרַת משֶׁה מוֹת יָמוּת בְּלִי חֶמְלָה עַל-פִּי שְׁנַיִם עֵדִים אוֹ-שְׁלֹשָׂה׃(<a href="../../Tenach/Devarim/Devarim19.htm#15">דברים יט' טו'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וּמַה-דַּעְתְּכֶם כַּמָה יִגְדַּל הָעֹנֶשׁ הַנָּכוֹן לְמִי שֶׁרֹמֵס בְּרַגְלוֹ אֶת-בֶּן-הָאֱלֹהִים וְעֹשֶׂה אֶת-דַּם הַבְּרִית אֲשֶׁר-הוּא מְקֻדָּשׁ בּוֹ כְּחֹל וּמְחָרֵף אֶת-רוּחַ הֶחָסֶד׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי-יָדַעְנוּ מִי הוּא הָאֹמֵר לִי נָקָם וְשִׁלֵּם וְעוֹד כִּי-יָדִין יְהוָֹה עַמּוֹ׃(<a href="../../Tenach/Devarim/Devarim32.htm#35">דברים לב' לה'-לו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimd5.htm#14">תהילים קלה' יד'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;מַה-נּוֹרָא לִנְפֹּל בְּיַד אֱלֹהִים חַיִּים׃(<a href="../../Tenach/Devarim/Devarim32.htm#39">דברים לב' לט'-מא'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אֲבָל זִכְרוּ-נָא אֶת-הַיָּמִים הָרִאשׁוֹנִים כִּי אָז אַחֲרֵי אֹרוּ עֵינֵיכֶם נְשָׂאתֶם צְבָא עִנּוּיִם רַבִּים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;פַּעַם בִּהְיוֹתְכֶם לְרַאֲוָה בְּחֶרְפָּה וְתוּגָה פַּעַם בְּהִשְׁתַּתֵּף עִם הַבָּאִים בַּצָּרוֹת כְּמוֹכֶם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כִּי הִצְטָעַרְתֶּם עַל-הָאֲסִירִים וּגְזֵלַת רְכוּשְׁכֶם סְבַלְתֶּם בְּשִׂמְחָה מִדַּעְתְּכֶם בְּנַפְשְׁכֶם שֶׁיֵּשׁ-לָכֶם בַּשָּׁמַיִם קִנְיָן טוֹב מִמֶּנּוּ וְקַיָּם לָעַד׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;לָכֵן אַל-תַּשְׁלִיכוּ אֶת-בִּטְחוֹנְכֶם כִּי יֶשׁ-לוֹ שָׂכָר רָב׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי צְרִיכִים אַתֶּם לְסַבְלָנוּת לְמַעַן תַּעֲשׂוּ רְצוֹן אֱלֹהִים וּנְשָׂאתֶם אֶת-הַהַבְטָחָה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;כִּי עוֹד מְעַט-רָגַע וְהַבָּא יָבֹא לֹא יְאַחֵר׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;הַצַּדִּיק בֶּאֱמוּנָתוֹ יִחְיֶה וְאִם-יִסֹּג אָחוֹר לֹא-רָצְתָה נַפְשִׁי בּוֹ׃(<a href="../../Tenach/Chabakuk/Chabakuk02.htm#3">חבקוק ב' ג'-ד'</a>;&nbsp;<a href="../../Tenach/Zephanyah/Zephanyah01.htm#4">צפניה א' ד'-ו'</a>)
<A NAME="3333333339"> </A>
<B class="number">39</B>&nbsp;אֲבָל אֵין אֲנַחְנוּ מִן-הַנְּסֹגִים אָחוֹר לַאֲבֹד כִּי אִם-מִן-הַמַּאֲמִינִים לְהַצִּיל נַפְשֵׁנוּ׃
</p>
<a href="Hebrews11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>