<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>אזהרות אחרונות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;שְׁלִישִׁית עַתָּה אָבוֹא אֲלֵיכֶם עַל-פִּי שְׁנַיִם עֵדִים אוֹ שְׂלשָׁה יָקוּם כָּל-דָּבָר׃(<a href="../../Tenach/Devarim/Devarim19.htm#15">דברים יט' טו'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כְּבָר הִגַּדְתִּי בִּהְיוֹתִי אֶצְלְכֶם בַּפַּעַם הַשֵּׁנִית וְעַתָּה אוֹסִיף לְהַגִּיד וְלִכְתֹּב בְּרָחֳקִי מִכֶּם לְאֹתָם שֶׁכְּבָר חָטְאוּ וּלְכֹל הַנִּשְׁאָרִים כִּי לֹא אוֹסִיף לָחוּס בְּשׁוּבִי אֲלֵיכֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;יַעַן אֲשֶׁר בִּקַּשְׁתֶּם לִבְחֹן אֶת-הַמָּשִׁיחַ הַמְדַבֵּר בִּי וְהוּא אֵינֶנּוּ חַלָּשׁ לָכֶם כִּי אִם-גִּבּוֹר בְּתוֹכֲכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי אִם-גַּם-נִצְלַב בְּחֻלְשָׁה אָכֵן חַי הוּא בִּגְבוּרַת אֱלֹהִים וְאִם גַּם-חַלָּשִׁים בּוֹ אֲנַחְנוּ אָכֵן נִחְיֶה עִמּוֹ בִּגְבוּרַת אֱלֹהִים לְנֶגְדְּכֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;נַסּוּ-נָא אֶתְכֶם אִם-בָּאֱמוּנָה אַתֶּם עֹמְדִים הִבָּחֲנוּ אוֹ הַאֵינְכֶם יֹדְעִים עַצְמְכֶם שֶׁיֵּשׁוּעַ הַמָּשִׁיחַ בְּקִרְבְּכֶם אִם-לֹא נִמְאָסִים אַתֶּם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל אֲקַוֶּה שֶׁתֵּדְעוּ כִּי אֲנַחְנוּ לֹא נִמְאָסִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַאֲנִי מִתְחַנֵּן אֶל-הָאֱלֹהִים שֶׁלֹא-תַעֲשׂוּ כָל-רָע לֹא לְמַעֲנֵנוּ שֶׁנֵּרָאֶה נֶאֱמָנִים כִּי אִם-לְמַעַנְכֶם שֶׁתַּעֲשׂוּ אַתֶּם אֶת-הַטּוֹב וַאֲנַחְנוּ נִהְיֶה כְּנִמְאָסִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי אֵין אֲנַחְנוּ יְכוֹלִים לַעֲשׂוֹת דָּבָר לְנֶגֶד הָאֱמֶת כִּי אִם-בְּעַד הָאֱמֶת׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי נִשְׂמַח אִם-חַלָּשִׁים אֲנַחְנוּ וְאַתֶּם גִּבּוֹרִים וְעַל-זֹאת גַּם-מִתְפַּלְלִים אֲנַחְנוּ עַל-אֲשֶׁר תִּכּוֹנָנוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּבַעֲבוּר זֹאת כָּתַבְתִּי אֶת-אֵלֶּה בְּעוֹדֶנִּי רָחוֹק לְמַעַן אֲשֶׁר אֱהְיֶה אֶצְלְכֶם וְלֹא אֶצְטָרֵךְ לְדַבֵּר אִתְּכֶם מִשְׁפָּטִים לְפִי הַשָּׁלְטָן אֲשֶׁר נָתַן לִי הָאָדוֹן לִבְנוֹת וְלֹא לַהֲרוֹס׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;סוֹף דָּבָר אַחַי שִׂמְחוּ וְהִתְכּוֹנֲנוּ הִתְנַחֲמוּ וִיהִי לָכֶם לֵב אֶחָד אֶהֱבוּ הַשָּׁלוֹם וֵאלֹהֵי הָאַהֲבָה וְהַשָּׁלוֹם יְהִי עִמָּכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;שַׁאֲלוּ לְשָׁלוֹם אִישׁ אֶת-רֵעֵהוּ בַּנְּשִׁיקָה הַקְּדוֹשָׁה הַקְּדוֹשִׁים כֻּלָּם שֹׁאֲלִים לִשְׁלוֹמְכֶם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;חֶסֶד הָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ וְאַהֲבַת הָאֱלֹהִים וְחֶבְרַת רוּחַ הַקֹּדֶשׁ עִם-כֻּלְכֶם אָמֵן׃
</p>
<a href="../Galatians/frames.htm" target="chapters">לאיגרת שאול אל הגלאטים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>