<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>היכל אלהים חיים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן חֲבִיבָי בִּהְיוֹת לָנוּ הַהַבְטָחוֹת הָאֵלֶּה נְטַהֲרָה אֶת-עַצְמֵנוּ מִכָּל-חֶלְאַת בָּשָׂר וָרוּחַ לְהַשְׁלִים קְדֻשָּׁתֵנוּ בְּיִרְאַת אֱלֹהִים׃
</p>
<a name="agc"> </a>
<h2>שמחה על מעשה התשובה</h2>
<p>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;תְּנוּ-לָנוּ מָקוֹם בִּלְבַבְכֶם לֹא חָמַסְנוּ אִישׁ לֹא חִבַּלְנוּ אִישׁ לֹא עָשַׁקְנוּ אִישׁ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֵינֶנִּי מְדַבֵּר לְחַיֵּב כִּי כְבָר אָמַרְתִּי שֶׁאַתֶּם בְּלִבֵּנוּ לָמוּת יַחַד וְלִחְיוֹת יָחַד׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;רַב בִּטְחוֹנִי עֲלֵיכֶם רַבָּה תְּהִלָּתִי בָכֶם מָלֵאתִי נֶחָמָה שָׂבַעְתִּי שְׂמָחוֹת בְּכָל-צָרָתֵנוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי גַּם-בְּבֹאֵנוּ אֶל-מַקְדּוֹנְיָא לֹא-הָיְתָה מַרְגֵּעָה לִבְשָׂרֵנוּ רַק-נִלְחַצְנוּ בַכֹּל מִחוּץ מִלְחָמוֹת וּמִבַּיִת אֵימָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל הָאֱלֹהִים הַמְנַחֵם אֶת-הַשְּׁפָלִים נִחַם אֹתָנוּ בְּבוֹא טִיטוֹס׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְלֹא בְּבֹאוֹ בִלְבָד אֶלָּא בַנֶּחָמָה אֲשֶׁר נֻחַם בָּכֶם כִּי הִגִּיד לָנוּ אֶת-תְּשׁוּקַתְכֶם וְאֶת-אֶבְלְכֶם וְאֶת-קִנְאַתְכֶם לִי וּבְכֵן הוֹסַפְתִּי לִשְׂמוֹחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי גַּם-אִם-הֶעֱצַבְתִּי אֶתְכֶם בְּאִגַּרְתִּי אֵינֶנִּי מִתְחָרֵט גַּם כִּי-הָיִיתִי מִתְחָרֵט בִּרְאוֹתִי כִּי-הָאִגֶּרֶת הַהִיא הֶעֱצִיבָה אֶתְכֶם וְאַף אִם-לְשָׁעָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;עַתָּה אֲנִי שָׂמֵחַ לֹא עַל-אֲשֶׁר נֶעֱצַבְתֶּם כִּי אִם-עַל-אֲשֶׁר נֶעֱצַבְתֶּם לִתְשׁוּבָה כִּי נֶעֱצַבְתֶּם כִּרְצוֹן אֱלֹהִים כְּדֵי שֶׁלּא-תִנָּזְקוּ בִמְאוּמָה עַל-יָדֵינוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי הָעַצֶּבֶת שֶׁהִיא כִּרְצוֹן אֱלֹהִים גֹּרֶמֶת תְּשׁוּבָה לִישׁוּעָה אֲשֶׁר אִישׁ לֹא יִתְחָרֵט עָלֶיהָ וְעַצְּבַת הָעוֹלָם מְבִיאָה לִידֵי מִיתָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי רְאוּ-נָא אֵת אֲשֶׁר-נֶעֱצַבְתֶּם כִּרְצוֹן אֱלֹהִים כַּמָּה הֵבִיא אֶתְכֶם לִידֵי זְרִיזוּת וְלִידֵי הִתְנַצְּלוּת וְלִידֵי רֹגֶז וְלִידֵי יִרְאָה וְלִידֵי תְשׁוּקָה וְלִידֵי קִנְאָה וְלִידֵי נְקָמָה וּבַכֹּל הוֹכַחְתֶּם כִּי-נְקִיִּים אַתֶּם בַּדָּבָר הַהוּא׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן גַּם אִם-כָּתַבְתִּי לָכֶם לֹא כָתַבְתִּי בַּעֲבוּר הָעֹלֵב וְלֹא בַּעֲבוּר הַנֶּעֱלָּב רַק לְמַעַן תִּגָּלֶה בְתוֹכֲכֶם זְרִיזוּת שֶׁלָּכֶם בַּעֲדֵנוּ לִפְנֵי הָאֱלֹהִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּבַעֲבוּר-זֹאת נֻחַמְנוּ בְנֶחָמַתְכֶם וְעוֹד שִׂמְחָה יְתֵרָה הָיְתָה לָּנוּ בְּשִׂמְחַת טִיטוֹס כִּי-הוּנַח דַּעְתּוֹ עַל-יְדֵי כֻלְּכֶם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי בְּמַה-שֶּׁהִתְהַלַּלְתִּי לְפָנָיו בָּכֶם לֹא נִכְלָמְתִּי כִּי כַּאֲשֶׁר דִּבַּרְנוּ אֲלֵיכֶם הַכֹּל בֶּאֱמֶת כֵּן גַּם-תְּהִלָּתֵנוּ לִפְנֵי טִיטוֹס הָיְתָה אֱמֶת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּמֵעָיו יֶהֱמוּ לָכֶם יוֹתֵר בְּזָכְרוֹ אֶת-מִשְׁמַעַת כֻּלְּכֶם וְאֵת אֲשֶׁר קִבַּלְתֶּם אֹתוֹ בְּיִרְאָה וּבַחֲרָדָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָכֵן אֲנִי שָׂמֵחַ כִּי בְכָל-דָּבָר יֶאֱמַץ לִבִּי בָּכֶם׃
</p>
<a href="2Corinthians08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>