<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>השליח מגן על מעמדו</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנִי פוֹלוֹס הִנְנִי מַזְהִיר אֶתְכֶם בְּעַנְוַת הַמָּשִׁיחַ וְחֶמְלָתוֹ אֲשֶׁר בִּפְנֵיכֶם שְׁפַל-רוּחַ אֲנִי בְּתוֹכֲכֶם וּבְרָחֳקִי מִתְאַמֵּץ עֲלֵיכֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֶתְחַנֲנָה שֶׁלּא אֶצְטָרֵךְ לְהִתְאַמֵּץ בִּהְיוֹתִי בְתוֹכֲכֶם בַּבִּטָּחוֹן אֲשֶׁר יֶשׁ-לִי לְהִתְגַּבֶּר-בּוֹ עַל-הָאֲנָשִׁים הַחשְׁבִים אֹתָנוּ כְּמִתְהַלְּכִים לְפִי הַבָּשָׂר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הֵן הִתְהַלַּכְנוּ בַבָּשָׂר וְלֹא נִלְחַמְנוּ כַּבָּשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי-כְלֵי מִלְחַמְתֵּנוּ לֹא שֶׁל-הַבָּשָׂר הֵם כִּי אִם-חֲזָקִים בֵּאלֹהִים לַהֲרֹס מִבְצָרִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בַּאֲשֶׁר הֹרְסִים אֲנַחְנוּ תַּחְבֻּלוֹת וְכָל-מָרוֹם מִתְנַשֵּׂא נֶגֶד דַּעַת הָאֱלֹהִים וְשׁוֹבִים כָּל-מְזִמָּה לְמִשְׁמַעַת הַמָּשִׁיחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּנְכוֹנִים לִנְקֹם נְקָמָה מֵאֵת כָּל-מֶרִי רַק אִם-תִּשְׁלַם מִשְׁמַעְתְּכֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֲתִשְׁפְּטוּ לְמַרְאֵה פָנִים אִישׁ כִּי יִתְבָּרֵךְ בִּלְבָבוֹ לֵאמֹר לַמָּשִׁיחַ אָנִי יַחֲזֹר וְיָדִין בִּלְבָבוֹ שֶׁכְּשֵׁם שֶׁהוּא לַמָּשִׁיחַ כֵּן גַּם-אֲנַחְנוּ לַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְגַם כִּי-אַרְבֶּה מְעַט לְהִתְהַלֵּל בַּשָּׁלְטָן אֲשֶׁר נָתַן-לָנוּ הָאָדוֹן לִבְנוֹתְכֶם וְלֹא לְשַׁחֶתְכֶם לֹא אֵבוֹשׁ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לְמַעַן אֲשֶׁר לֹא אֵרָאֶה כִּמְאַיֵּם אֶתְכֶם בָּאִגְּרוֹת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כְּאָמְרָם הֵן הָאִגְּרוֹת חֲמוּרוֹת וְקָשׁוֹת אֲבָל הוּא בְעַצְמוֹ כְּשֶׁהוּא כְנֶגְדֵּנוּ חָלוּשׁ וְנִיבוֹ נִבְזֶה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;יֵדַע-נָא הָאֹמֵר כָּזֹאת שֶׁכְּמוֹ שֶׁאֲנַחְנוּ בַדִּבּוּר עַל-יְדֵי אִגְּרוֹת בִּהְיוֹתֵנוּ רְחוֹקִים כֵּן גַּם-בְּפֹעַל אֲנַחְנוּ בִּהְיוֹתֵנוּ קְרוֹבִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי אַל-נָעֵז פָּנֵינוּ לִכְלֹל אֹתָנוּ עִם-הָאֲנָשִׁים הַמְשַׁבְּחִים נַפְשָׁם אוֹ לַעֲרֹךְ אֹתָנוּ לָהֶם אָכֵן נִבְעֲרוּ מִדַּעַת הַמֹּדֲדִים אֶת-נַפְשָׁם בְּנַפְשָׁם וְעֹרְכִים אֶת-נַפְשָׁם לְנַפְשָׁם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲנַחְנוּ לֹא נִתְגַּדֵּל לִבְלִי-מִדָּה כִּי אִם-כְּפִי מִדַּת הַגְּבוּל אֲשֶׁר חָלַק לָנוּ הָאֱלֹהִים לְחֹק לְהַגִּיעַ גַּם-עָדֵיכֶם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אֵינֶנּוּ כְּמַסִּיגֵי גְבוּל כְּאִלּוּ לֹא בָאנוּ אֲלֵיכֶם הֲלֹא כְבָר קִדַּמְנוּ גַּם-אֶתְכֶם בִּבְשׂוֹרַת הַמָּשִׁיחַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לֹא נִתְגַּדֵּל לִבְלִי-מִדָּה בִּיגִיעַת אֲחֵרִים אֲבָל יֶשׁ-לָנוּ תִקְוָה שֶׁבִּרְבוֹת אֱמוּנַתְכֶם אֲנַחְנוּ נְכֻבַּד בָּכֶם כְּפִי גְבוּלֵנוּ עַד-לְמָעְלָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כְּדֵי-לְבַשֵּׂר הַבְּשׂוֹרָה גַּם-לְהָלְאָה מִכֶּם וְלֹא לְהִתְהַלֵּל בְּמַה-שֶּׁמּוּכָן כְּבָר בִּגְבוּל אֲחֵרִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהַמִּתְהַלֵּל יִתְהַלֵּל בַּיהוָֹה׃(<a href="../../Tenach/Yirmiah/Yirmiah09.htm#22">ירמיהו ט' כב'-כג'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי לֹא הַמְשַׁבֵּחַ נַפְשׁוֹ נֶאֱמָן הוּא כִּי אִם-אֲשֶׁר יְשַׁבְּחֶנּוּ יְהוָֹה׃
</p>
<a href="2Corinthians11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>