<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>מעשי השליחים<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>באיקוניון, בליסטרה ובדרבי</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְאִיקָנְיוֹן וַיָּבֹאוּ יַחְדָּו אֶל-בֵּית הַכְּנֶסֶת אֲשֶׁר לַיְּהוּדִים וַיְדַבְּרוּ-שָׁם עַד כִּי-הֶאֱמִין הָמוֹן רָב מִן-הַיְּהוּדִים וּמִן-הַיְּוָנִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהַיְּהוּדִים אֲשֶׁר לֹא הֶאֱמִינוּ עוֹרֲרוּ וְהִכְעִיסוּ אֶת-נַפְשׁוֹת הַגּוֹיִם עַל-הָאַחִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּשְׁבוּ-שָׁם יָמִים רַבִּים וַיְלַמֵּדוּ וּמָעֻזָּם יְהוָֹה הַמֵּעִיד עַל-דְּבַר חַסְדּוֹ בַּעֲשׂוֹתוֹ עַל-יָדָם אֹתוֹת וּמוֹפְתִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּחָלֵק הֲמוֹן הָעִיר לַחֵצִי חֶצְיָם הָיָה אַחֲרֵי הַיְּהוּדִים וְחֶצְיָם אַחֲרֵי הַשְּׁלִיחִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי כִּי רָגְשׁוּ הַגּוֹיִם וְהַיְּהוּדִים הֵמָּה וְרָאשֵׁיהֶם לְהִתְעַלֵּל בָּהֶם וּלְסָקְלָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּוָּדַע לָהֶם וַיִּמָּלְטוּ לְעָרֵי לוּקוֹנְיָא אֶל-לוּסְטְרָא וְדֶרְבִּי וּסְבִיבוֹתָן׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְבַשְּׂרוּ-שָׁם הַבְּשׂוֹרָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאִישׁ נְכֵה רַגְלַיִם בְּלוּסְטְרָא ישֵׁב תַּחְתָּיו פִּסֵּחַ מִבֶּטֶן אִמּוֹ וְלֹא הִלֵּךְ מִיָּמָיו׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּשְׁמַע אֶת-פּוֹלוֹס מְדַבֵּר וְהוּא הִסְתַּכֵּל בּוֹ וַיַּרְא כִּי-אֱמוּנָה בוֹ לְהִוָּשֵׁעַ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר בְּקוֹל גָּדוֹל עֲמֹד הָכֵן עַל-רַגְלֶיךָ וַיְדַלֵּג וַיִּתְהַלָּךְ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַהֲמוֹן הָעָם רָאוּ אֵת אֲשֶׁר עָשָׂה פוֹלוֹס וַיִּשְׂאוּ אֶת-קוֹלָם וַיְדַבְּרוּ בְּלָשׁוֹן לוּקוֹנִית לֵאמֹר הָאֱלֹהִים יָרְדוּ אֵלֵינוּ בִּדְמוּת אֲנָשִׁים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּקְרְאוּ לְבַר-נַבָּא יֻפִּיטֶר וּלְפוֹלוֹס קָרְאוּ הֶרְמִיס בַּאֲשֶׁר הוּא רֹאשׁ הַמְדַבְּרִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְכֹהֵן בֵּית-יֻפִּיטֶר לִפְנֵי הָעִיר בָּא הַשַּׁעְרָה בִּשְׁוָרִים וּבַעֲטָרוֹת וַיַּחְפֹּץ לִזְבֹּחַ הוּא וַהֲמוֹן הָעָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כִּשְׁמֹעַ זֹאת הַשְּׁלִיחִים פּוֹלוֹס וּבַר נַבָּא וַיִּקְרְעוּ אֶת-בִּגְדֵיהֶם וַיָּרוּצוּ אֶל-תּוֹךְ-הָעָם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּצְעֲקוּ וַיֹּאמְרוּ אֲנָשִׁים לָמָּה תַּעֲשׂוּ כָזֹאת גַּם-אֲנַחְנוּ בְנֵי-אָדָם חַלָּשִׁים כְּמוֹכֶם וּנְבַשְּׂרָה אֶתְכֶם לְמַעַן תָּשׁוּבוּ מִן-הַבְלֵיכֶם אֵלֶּה אֶל-אֱלֹהִים חַיִּים אֲשֶׁר עָשָׂה אֶת-הַשָּׁמַיִם וְאֶת-הָאָרֶץ וְאֶת-הַיָּם וְאֶת-כָּל-אֲשֶׁר-בָּם׃(<a href="../../Tenach/ShemuelA/ShemuelA12.htm#21">שמואל א', יב' כא'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah10.htm#10">ירמיהו י' י'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot20.htm#10">שמות כ' י'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַאֲשֶׁר בְּדֹרוֹת קֶדֶם הִנִּיחַ לְכָל-הַגּוֹיִם לָלֶכֶת בְּדַרְכֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillime7.htm#20">תהילים קמז' כ'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְגַם לֹא-חָדַל לְהָעִיד עַל-עַצְמוֹ וַיֵּיטֶב לָנוּ בְּתִתּוֹ מָטָר מִן-הַשָּׁמַיִם וְעִתּוֹת שָׂבָע וַיְמַלֵּא לִבּוֹתֵינוּ מָזוֹן וְשָׂשׂוֹן׃(<a href="../../Tenach/Tehillim/Tehillime7.htm#8">תהילים קמז' ח'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאַף בַּדְּבָרִים הָאֵלֶּה בְּרֹב עָמָל מָנְעוּ אֶת-הָעָם מִזְּבֹחַ לָהֶם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּבֹאוּ שָׁמָּה יְהוּדִים מִן-אַנְטְיוֹכְיָא וּמִן-אִיקָנְיוֹן וַיָּסִיתוּ אֶת-הָעָם וַיִּרְגְּמוּ אֶת-פּוֹלוֹס בָּאֲבָנִים וַיִּסְחָבֻהוּ חוּצָה לָעִיר כִּי חֲשָׁבֻהוּ לְמֵת׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיָּסֹבּוּ אֹתוֹ הַתַּלְמִידִים וַיָּקָם וַיָּבֹא הָעִירָה וּמִמָּחֳרָת יָצָא אֶל-דֶּרְבִּי הוּא וּבַר-נַבָּא׃
</p>
<a name="anc"> </a>
<h2>חזרה לאנטיוכיה אשר בסוריה</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְבַשְּׂרוּ אֶת-הַבְּשׂוֹרָה בָּעִיר הַהִיא וְאַחֲרֵי הַעֲמִידָם תַּלְמִידִים הַרְבֵּה שָׁבוּ אֶל-לוּסְטְרָא וְאִיקָנְיוֹן וְאַנְטְיוֹכְיָא׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְחַזְּקוּ אֶת-לֵב הַתַּלְמִידִים וַיַּזְהִירוּ אֹתָם לַעֲמֹד בָּאֱמוּנָה וְכִי רַק-בְּצָרוֹת רַבּוֹת בּוֹא נָבוֹא אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּבְחֲרוּ לָהֶם זְקֵנִים בְּכָל-קְהִלָּה וּקְהִלָּה וַיִּתְפַּלֲלוּ וַיָּצוּמוּ וַיַּפְקִידוּם בְּיַד הָאָדוֹן אֲשֶׁר הֶאֱמִינוּ בוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּעַבְרוּ בְּפִיסִדְיָא וַיָּבֹאוּ אֶל-פַּמְפּוּלְיָא׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּשְׁמִיעוּ אֶת-דְּבַר יְהוָֹה בְּפֶרְגִּי וַיֵּרְדוּ אֶל-אַטַּלְיָא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וּמִשָּׁם בָּאוּ בָאֳנִיָּה אֶל-אַנְטְיוֹכְיָא אֲשֶׁר נִמְסְרוּ-שָׁם לְחֶסֶד אֱלֹהִים עַל-הַמְּלָאכָה אֲשֶׁר כִּלּוּ אֹתָהּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּבֹאוּ וַיַּקְהִילוּ אֶת-הָעֵדָה וַיַּגִּידוּ אֵת כָּל-אֲשֶׁר עָשָׂה אִתָּם הָאֱלֹהִים וְאֵת אֲשֶׁר-פָּתַח לַגּוֹיִם פֶּתַח הָאֱמוּנָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֵּשְׁבוּ שָׁם עִם-הַתַּלְמִידִים יָמִים לֹא מְעָט׃
</p>
<a href="Acts15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>