<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>הבשורה על-פי מתי<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>ישוע שולח את שנים-עשר השליחים</h2>
<h3>(<a href="../Mark/Mark03.htm#acd">מרקוס ג' 19-13</a>;<a href="../Mark/Mark06.htm#afc">ו' 13-7</a>;<a href="../Luke/Luke06.htm#afd">לוקס ו' 16-12</a>;<a href="../Luke/Luke09.htm#aib">ט' 6-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּקְרָא אֵלָיו אֶת-שְׁנֵים עָשָׂר תַּלְמִידָיו וַיִּתֵּן לָהֶם שָׁלְטָן עַל-רוּחוֹת הַטֻּמְאָה לְגָרֲשֵׁם וְלִרְפּוֹא כָּל-חֳלִי וְכָל-מַדְוֶה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֵלֶּה שְׁמוֹת שְׁנֵים עָשָׂר הַשְׁלִיחִים הָרִאשׁוֹן שִׁמְעוֹן הַנִּקְרָא פֶטְרוֹס וְאַנְדְּרַי אָחִיו יַעֲקֹב בֶּן-זַבְדַּי וְיוֹחָנָן אָחִיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;פִילִפּוֹס וּבַר-תַּלְמַי תּוֹמָא וּמַתַּי הַמּוֹכֵס יַעֲקֹב בֶּן-חַלְפַי וְ[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">לַבַּי הַמְכֻנֶּה</span>] תַדָּי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;שִׁמְעוֹן הַקַּנָּי וִיהוּדָה אִישׁ-קְרִיּוֹת הוּא הַמֹּסֵר אֹתוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֶת-שְׁנֵים הֶעָשָׁר הָאֵלֶּה שָׁלַח יֵשׁוּעַ וַיְצַו אֹתָם לֵאמֹר אֶל-דֶּרֶךְ הַגּוֹיִם אַל-תֵּלֵכוּ וְאֶל-עִיר הַשֹׁמְרוֹנִים אַל-תָּבֹאוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לְכוּ אֶל-הַצֹּאן הָאֹבְדוֹת אֲשֶׁר לְבֵית-יִשְׂרָאֵל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבְלֶכְתְּכֶם קִרְאוּ לֵאמֹר מַלְכוּת הַשָׁמַיִם קָרְבָה לָבוֹא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;רִפְאוּ אֵת הַחוֹלִים טַהֲרוּ אֵת הַמְּצֹרָעִים הָקִימוּ אֵת הַמֵּתִים וְאֵת הַשֵׁדִים גָּרֵשׁוּ חִנָּם לְקַחְתֶּם חִנָּם תִּתֵּנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לֹא-תִקְחוּ זָהָב וְלֹא כֶסֶף וְלֹא נְחשֶׁת בַּחֲגוֹרֵיכֶם׃
<a name="ajba"> </a>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְלֹא תַרְמִיל לַדֶּרֶךְ וְלֹא שְׁתֵּי כֻתָּנוֹת וְלֹא נַעֲלַיִם וְלֹא מַטֶּה כִּי-רָאוּי לַפֹּעֵל דֵּי מִחְיָתוֹ׃(<a href="../../Tenach/Devarim/Devarim25.htm#4">דברים כה' ד'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar18.htm#31">במדבר יח' לא'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-עִיר וּכְפָר אֲשֶׁר תָּבֹאוּ שָׁמָּה דִּרְשׁוּ מִי הוּא הָגוּן לָזֶה בְּתוֹכָהּ וְשָׁם שְׁבוּ עַד צֵאתְכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּבְבוֹאֲכֶם אֶל-הַבָּיִת שַׁאֲלוּ-לוֹ לְשָׁלוֹם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהָיָה אִם-הָגוּן הַבַּיִת יָבוֹא עָלָיו שְׁלוֹמְכֶם וְאִם-אֵינֶנּוּ הָגוּן שְׁלוֹמְכֶם אֲלֵיכֶם יָשׁוּב׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכֹל אֲשֶׁר לֹא-יְקַבֵּל אֶתְכֶם וְלֹא יִשְׁמַע לְדִבְרֵיכֶם וִיצָאתֶם מִן-הַבַּיִת הַהוּא וּמִן-הָעִיר הַהִיא וּנְעַרְתֶּם אֶת-עֲפַר רַגְלֵיכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כִּי יֵקַל לְאֶרֶץ-סְדוֹם וַעֲמֹרָה בְּיוֹם הַדִּין מִן-הָעִיר הַהִיא׃(<a href="../../Tenach/Eicha/Eicha04.htm#6">איכה ד' ו'</a>)
</p>
<a name="ajc"> </a>
<h2>רדיפות צפויות לשליחים</h2>
<h3>(<a href="../Mark/Mark13.htm#amba">מרקוס יג' 13-9</a>;<a href="../Luke/Luke21.htm#auca">לוקס כא' 17-12</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הִנֵּה אָנֹכִי שֹׁלֵחַ אֶתְכֶם כִּשְׁלֹחַ כְּבָשִׂים בֵּין זְאֵבִים לָכֵן הֱיוּ עֲרוּמִים כַּנְּחָשִׁים וּתְמִימִים כַּיּוֹנִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִשָׁמְרוּ לָכֶם מִבְּנֵי הָאָדָם כִּי יִמְסְרוּ אֶתְכֶם לְסַנְהֶדְרִיּוֹת וְיַכּוּ אֶתְכֶם בַּשׁוֹטִים בִּכְנֵסִיּוֹתֵיהֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְלִפְנֵי מֹשְׁלִים וּמְלָכִים תּוּבְאוּ לְמַעֲנִי לְעֵדוּת לָהֶם וְלַגּוֹיִם׃
<a name="ajca"> </a>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְכִי יִמְסְרוּ אֶתְכֶם אַל-תִּדְאֲגוּ אֵיךְ תְּדַבְּרוּ וּמֶה תְּדַבֵּרוּ כִּי יִנָּתֵן לָכֶם בַּשָׁעָה הַהִיא אֵת אֲשֶׁר תְּדַבֵּרוּן׃(<a href="../../Tenach/Shemot/Shemot04.htm#12">שמות ד' יב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי לֹא אַתֶּם הֵם הַמְדַבְּרִים כִּי רוּחַ אֲבִיכֶם הוּא הַמְדַבֵּר בְּפִיכֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאָח יִמְסֹר אֶת-אָחִיו לַמָּוֶת וְאָב יִמְסֹר אֶת-בְּנוֹ וְקָמוּ בָנִים בַּאֲבוֹתָם וְיָמִיתוּ אוֹתָם׃(<a href="../../Tenach/Micha/Micha07.htm#6">מיכה ז' ו'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וִהְיִיתֶם שְׂנוּאִים לְכָל-אָדָם לְמַעַן שְׁמִי וְהַמְחַכֶּה עַד-עֵת קֵץ הוּא יִוָּשֵׁעַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאִם-יִרְדְּפוּ אֶתְכֶם בְּעִיר אַחַת נוּסוּ לְעִיר אַחֶרֶת כִּי אָמֵן אֹמֵר אֲנִי לָכֶם לֹא תְכַלּוּ לַעֲבֹר עָרֵי יִשְׂרָאֵל עַד כִּי-יָבוֹא בֶן-הָאָדָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֵין תַּלְמִיד נַעֲלֶה עַל-רַבּוֹ וְעֶבֶד עַל-אֲדֹנָיו׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;דַּיּוֹ לַתַּלְמִיד לִהְיוֹת כְּרַבּוֹ וְלָעֶבֶד לִהְיוֹת כַּאדֹנָיו אִם-לְבַעַל הַבַּיִת קָרְאוּ בַעַל-זְבוּל אַף כִּי-לְאַנְשֵׁי בֵיתוֹ׃
</p>
<a name="ajd"> </a>
<h2>ממי לפחוד</h2>
<h3>(<a href="../Luke/Luke12.htm#alba">לוקס יב' 7-2</a>)</h3>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;עַל-כֵּן לֹא תִירְאוּ מִפְּנֵיהֶם כִּי אֵין דָּבָר מְכֻסֶּה אֲשֶׁר לֹא יִגָּלֶה וְאֵין נֶעְלָם אֲשֶׁר לֹא יִוָּדֵעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֵת אֲשֶׁר אֲנִי אֹמֵר לָכֶם בַּחשֶׁךְ דַּבְּרוּ בָאוֹר וַאֲשֶׁר יִלָּחֵשׁ לְאָזְנֵיכֶם הַשְׁמִיעוּ מֵעַל הַגַּגּוֹת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאַל-תִּירְאוּ מִן-הַהֹרְגִים אֶת-הַגּוּף וְאֶת-הַנֶּפֶשׁ לֹא-יוּכְלוּ לַהֲרֹג אַךְ תִּירְאוּ אֵת אֲשֶׁר-יוּכַל לְאַבֵּד גַּם אֶת-הַנֶּפֶשׁ גַּם אֶת-הַגּוּף בְּגֵיהִנֹּם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;הֲלֹא תִמָּכַרְנָה שְׁתֵּי צִפֳּרִים בְּאִסָּר וְאַחַת מֵהֵנָּה לֹא תִּפּוֹל אַרְצָה מִבַּלְעֲדֵי אֲבִיכֶם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאַתֶּם גַּם-שַׂעֲרוֹת רֹאשְׁכֶם נִמְנוֹת כֻּלָּן׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;לָכֵן אַל-תִּירָאוּ הִנֵּה יְקַרְתֶּם מִצִּפֳּרִים רַבּוֹת׃
</p>
<a name="aje"> </a>
<h2>הודאה לעומת התכחשות; פילוג ולא שלום</h2>
<h3>(<a href="../Luke/Luke12.htm#albb">לוקס יב' 9-8</a> ,<a href="../Luke/Luke12.htm#alfa">53-51</a>;<a href="../Luke/Luke14.htm#anea">יד' 27-26</a>)</h3>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;הֵן כָּל-אֲשֶׁר יוֹדֶה בִי לִפְנֵי הָאָדָם אוֹדֶה-בּוֹ גַם-אָנִי לִפְנֵי אָבִי שֶׁבַּשָׁמָיִם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַאֲשֶׁר יְכַחֵשׁ בִּי לִפְנֵי הָאָדָם אֲכַחֶשׁ-בּוֹ גַם-אָנִי לִפְנֵי אָבִי שֶׁבַּשָׁמָיִם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;אַל-תַּחְשְׁבוּ כִּי בָאתִי לְהָטִיל שָׁלוֹם בָּאָרֶץ לֹא בָאתִי לְהָטִיל שָׁלוֹם כִּי אִם-חָרֶב׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כִּי בָאתִי לְהַפְרִיד בֵּין אִישׁ וְאָבִיו וּבֵין בַּת וְאִמָּהּ וּבֵין כַּלָּה וַחֲמוֹתָהּ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְאֹיְבֵי אִישׁ אַנְשֵׁי בֵיתוֹ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 21' ,event);" onmouseout="Hide();">***</span>)
<a name="ajea"> </a>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;הָאֹהֵב אֶת-אָבִיו וְאֶת-אִמּוֹ יוֹתֵר מִמֶּנִּי אֵינוֹ כְדַי לִי וְהָאֹהֵב אֶת-בְּנוֹ וּבִתּוֹ יוֹתֵר מִמֶּנִּי אֵינוֹ כְדַי לִי׃(<a href="../../Tenach/Devarim/Devarim13.htm#7">דברים יג' ז'-ט'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַאֲשֶׁר לֹא-יִקַּח אֶת-צְלוּבוֹ וְהָלַךְ אַחֲרָי אֵינוֹ כְדַי לִי׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;הַמֹּצֵא אֶת-נַפְשׁוֹ יְאַבְּדֶנָּה וְהַמְאַבֵּד אֶת-נַפְשׁוֹ לְמַעֲנִי הוּא יִמְצָאֶנָּה׃
</p>
<a name="ajf"> </a>
<h2>שכר</h2>
<h3>(<a href="../Mark/Mark09.htm#aifa">מרקוס ט' 41</a>)</h3>
<p>
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;הַמְקַבֵּל אֶתְכֶם אוֹתִי הוּא מְקַבֵּל וְהַמְקַבֵּל אוֹתִי הוּא מְקַבֵּל אֵת אֲשֶׁר שְׁלָחָנִי׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;הַמְקַבֵּל נָבִיא לְשֵׁם נָבִיא שְׂכַר נָבִיא יִקָּח וְהַמְקַבֵּל צַדִּיק לְשֵׁם צַדִּיק שְׂכַר צַדִּיק יִקָּח׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְהַמַּשְׁקֶה אֶת-אַחַד הַקְּטַנִּים הָאֵלֶּה רַק כּוֹס מַיִם קָרִים לְשֵׁם תַּלְמִיד אָמֵן אֹמֵר אֲנִי לָכֶם כִּי לֹא-יֹאבַד שְׂכָרוֹ׃
</p>
<a href="Matthew11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>