<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew23</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew22.htm">לפרק הקודם</a>
<a name="awa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כג</h1>
<a name="awb"> </a>
<h2>דברי תוכחה על הסופרים והפרושים</h2>
<h3>(<a href="../Mark/Mark12.htm#alf">מרקוס יב' 40-38</a>;<a href="../Luke/Luke11.htm#akh">לוקס יא' 54-37</a>;<a href="../Luke/Luke20.htm#atf">כ' 47-45</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָז יְדַבֵּר יֵשׁוּעַ אֶל-הֲמוֹן הָעָם וְאֶל-תַּלְמִידָיו לֵאמֹר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַסּוֹפְרִים וְהַפְּרוּשִׁים יֹשְׁבִים עַל-כִּסֵּא משֶׁה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לָכֵן כֹּל אֲשֶׁר-יֹאמְרוּ לָכֶם שִׁמְרוּ וַעֲשׂוּ (<a href="../../Tenach/Devarim/Devarim17.htm#10">דברים יז' י'-יב'</a>) רַק הִשָׁמְרוּ מֵעֲשׂוֹת כְמַעֲשֵׂיהֶם כִּי אֹמְרִים הֵם וְאֵינָם עֹשִׂים׃(<a href="../../Tenach/Malachi/Malachi02.htm#7">מלאכי ב' ז'-ח'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי אֹסְרִים מַשְׂאֹת כְּבֵדִים וְעֹמְסִים עַל-שְׁכֶם הָאֲנָשִׁים וְהֵם אֵינָם רוֹצִים לְהֲנִיעָם אַף בְּאֶצְבָּעָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְעֹשִׂים אֶת-כָּל-מַעֲשֵׂיהֶם לְהֵרָאוֹת בָּהֶם לִבְנֵי אָדָם כִּי מַרְחִיבִים אֶת-תְּפִלֵּיהֶם (<a href="../../Tenach/Devarim/Devarim06.htm#8">דברים ו' ח'</a>) וּמַאֲרִיכִים אֶת-צִיצִיּוֹתֵיהֶם׃(<a href="../../Tenach/Bemidbar/Bemidbar15.htm#38">במדבר טו' לח'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאֹהֲבִים לְהָסֵב רִאשֹׁנִים בַּסְּעוּדוֹת וְלָשֶׁבֶת רִאשֹׁנִים בְּבָתֵּי כְנֵסִיּוֹת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְשֶׁיִּשְׁאֲלוּ בִשְׁלוֹמָם בַּשְׁוָקִים וְשֶׁיִּקְרְאוּ לָהֶם בְּנֵי הָאָדָם רַבִּי רַבִּי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאַתֶּם אַל-יִקָּרֵא לָכֶם רַבִּי כִּי אֶחָד הוּא מוֹרֵיכֶם הַמָּשִׁיחַ וְאַתֶּם אַחִים כֻּלְּכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַל-תִּקְרְאוּ אָב לְאִישׁ מִכֶּם בָּאָרֶץ כִּי אֶחָד הוּא אֲבִיכֶם אֲשֶׁר בַּשָׁמָיִם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;גַּם אַל-יִקָּרֵא לָכֶם מוֹרֶה כִּי מוֹרֶה אֶחָד לָכֶם הַמָּשִׁיחַ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהַגָּדוֹל בָּכֶם יְהִי לָכֶם לִמְשָׁרֵת׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כָּל-הַמְרוֹמֵם אֶת-עַצְמוֹ יִשָׁפֵל וְהַמַּשְׁפִּיל אֶת-עַצְמוֹ יְרוֹמָם׃(<a href="../../Tenach/Mishley/Mishley29.htm#23">משלי כט' כג'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel17.htm#24">יחזקאל יז כד'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲבָל אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי סֹגְרִים אַתֶּם מִפְּנֵי הָאָדָם אֵת מַלְכוּת הַשָׁמָיִם הֵן אַתֶּם לֹא-תָּבֹאוּ בָהּ וְאֵת הַבָּאִים לֹא תַנִּיחוּ לָבוֹא׃
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי-בֹלְעִים אַתֶּם אֶת-בָּתֵּי הָאַלְמָנוֹת וּמַאֲרִיכִים בִּתְפִלָּה לְמַרְאֵה עֵינָיִם תַּחַת זֹאת מִשְׁפָּט גָּדוֹל יֶתֶר מְאֹד תִּשָׁפֵטוּ׃</span>]
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי-סוֹבֲבִים אַתֶּם בַּיָּם וּבַיַּבָּשָׁה לְמַעַן גַּיֵּר אִישׁ אֶחָד וְכִי יִתְגַּיַּר תַּעֲשׂוּ אוֹתוֹ לְבֶן-גֵּיהִנֹּם כִּפְלַיִם כָּכֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אוֹי לָכֶם מַנְהִיגִים עִוְרִים הָאֹמְרִים הַנִּשְׁבָּע בַּהֵיכָל אֵין-זֹאת מְאוּמָה וְהַנִּשְׁבָּע בִּזְהַב הַהֵיכָל חַיָּב׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כְּסִילִים וְעִוְרִים כִּי מַה-הוּא הַגָּדוֹל אִם-הַזָּהָב אוֹ הַהֵיכָל הַמְקַדֵּשׁ אֶת-הַזָּהָב׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַאֲמַרְתֶּם הַנִּשְׁבָּע בַּמִּזְבֵּחַ אֵין מְאוּמָה וְהַנִּשְׁבָּע בַּקָּרְבָּן אֲשֶׁר-עָלָיו חַיָּב׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כְּסִילִים וְעִוְרִים כִּי מַה-הוּא הַגָּדוֹל אִם-הַקָּרְבָּן אוֹ הַמִּזְבֵּחַ הַמְקַדֵּשׁ אֶת-הַקָּרְבָּן׃(<a href="../../Tenach/Shemot/Shemot30.htm#27">שמות ל' כז'-כט'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot29.htm#37">כט' לט'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לָכֵן הַנִּשְׁבָּע בַּמִּזְבֵּחַ נִשְׁבַּע בּוֹ וּבְכֹל אֲשֶׁר עָלָיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהַנִּשְׁבָּע בַּהֵיכָל נִשְׁבַּע בּוֹ וּבַשׂוֹכֵן בּוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהַנִּשְׁבָּע בַּשָׁמָיִם נִשְׁבַּע בְּכִסֵּא אֱלֹהִים וּבַיֹּשֵׁב עָלָיו׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי מְעַשְּׂרִים אַתֶּם אֶת-הַמִּנְתָּא וְאֶת-הַשֶׁבֶת וְאֶת-הַכַּמֹּן (<a href="../../Tenach/Vayikra/Vayikra27.htm#30">ויקרא כז' ל'</a>) וַתַּנִיחוּ אֵת הַחֲמוּרוֹת בַּתּוֹרָה אֶת-הַמִּשְׁפָּט וְאֶת-הַחֶסֶד וְאֶת-הָאֱמוּנָה (<a href="../../Tenach/Zecharyah/Zecharyah07.htm#9">זכריה ז' ט'</a>)  וְהָיָה לָכֶם לַעֲשׂוֹת אֶת אֵלֶּה וְלֹא לְהַנִּיחַ גַּם-אֶת-אֵלֶּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;מַנְהִיגִים עִוְּרִים הַמְסַנֲנִים אֵת הַיַּתּוּשׁ וּבֹלְעִים אֵת הַגָּמָל׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי מְטַהֲרִים אַתֶּם אֶת-הַכּוֹס וְאֶת-הַקְּעָרָה מִחוּץ וְתוֹכָן מָלֵא גָּזֵל וְגַרְגְּרָנוּת׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;פָּרוּשׁ עִוֵּר טַהֵר בָּרִאשׁוֹנָה אֶת-תּוֹךְ הַכּוֹס לְמַעַן תִּטָּהֵר גַּם-מִחוּץ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי-דֹמִים אַתֶּם לַקְּבָרִים הַמְסֻיָּדִים הַנִּרְאִים נָאִים מִחוּץ וְתוֹכָם מָלֵא עַצְמוֹת מֵתִים וְכָל-טֻמְאָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כָּכָה צַדִּיקִים אַתֶּם לְמַרְאֵה עֵינֵי בְנֵי אָדָם וְתוֹכֲכֶם מָלֵא חֲנֻפָּה וָאָוֶן׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אוֹי לָכֶם הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי בּוֹנִים אַתֶּם קִבְרֵי הַנְּבִיאִים וַתְּיַפּוּ אֶת-צִיּוּנֵי קִבְרוֹת הַצַּדִיקִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַאֲמַרְתֶּם אִם-הַיִינוּ בִּימֵי אֲבוֹתֵינוּ לֹא-הָיְתָה יָדֵנוּ עִמָּהֶם לִשְׁפֹּך דַּם הַנְּבִיאִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהִנֵּה אַתֶּם מְעִידִים בְּעַצְמְכֶם שֶׁבָּנִים אַתֶּם לְרוֹצְחֵי הַנְּבִיאִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּבְכֵן מַלְּאוּ אַתֶּם סְאַת אֲבוֹתֵיכֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;נְחָשִׁים יַלְדֵי צִפְעוֹנִים אֵיךְ תִּמָּלְטוּ מִדִּין גֵּיהִנֹּם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;לָכֵן הִנְנִי שֹׁלֵחַ לָכֶם נְבִיאִים וַחֲכָמִים וְסוֹפְרִים וּמֵהֶם תַּהַרְגוּ וְתִצְלְבוּ וּמֵהֶם תַּכּוּ בַשּׁוֹטִים בִּכְנֵסִיּוֹתֵיכֶם וְתִרְדְּפוּם מֵעִיר לָעִיר׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;לְמַעַן יָבֹא עֲלֵיכֶם כָּל-דָּם נָקִי הַנִּשְׁפָּךְ בָּאָרֶץ מִדַּם-הֶבֶל הַצַּדִּיק (<a href="../../Tenach/Bereshit/Bereshit04.htm#8">בראשית ד' ח'</a>) עַד-דַּם <span class="x" onmousemove="Show('perush','אפשר שהמדובר בזכריה בן יהוידע. השווה דברי הימים ב כד כ-כב' ,event);" onmouseout="Hide();">זְכַרְיָה</span> בֶן-[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; יוֹיָדָע' ,event);" onmouseout="Hide();">בֶּרֶכְיָה</span>] אֲשֶׁר רְצַחְתֶּם אוֹתוֹ בֵּין הַהֵיכָל וְלַמִּזְבֵּחַ׃(<a href="../../Tenach/DivreiB/DivreiB24.htm#20">דברי הימים ב', כד' כ'-כב'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם בֹּא יָבֹא כָּל-אֵלֶּה עַל-הַדּוֹר הַזֶּה׃</p>
<a name="awc"> </a>
<h2>קינה על ירושלים</h2>
<h3>(<a href="../Luke/Luke13.htm#34">לוקס יג' 35-34</a>)</h3>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;יְרוּשָׁלַיִם יְרוּשָׁלַיִם הַהֹרֶגֶת אֶת-הַנְּבִיאִים וְהַסֹּקֶלֶת אֶת הַשְׁלוּחִים אֵלֶיהָ (<a href="../../Tenach/Nechemiah/Nechemiah09.htm#26">נחמיה ט' כו'</a>) כַּמַּה פְּעָמִים חָפַצְתִּי לְקַבֵּץ אֶת-בָּנַיִךְ כַּתַּרְנְגֹלֶת הַמְּקַבֶּצֶת אֶת-אֶפְרֹחֶיהָ תַּחַת כְּנָפֶיהָ וְלֹא אֲבִיתֶם׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#2">ישעיהו סה' ב'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;הִנֵּה בֵיתְכֶם יֵעָזֵב לָכֶם שָׁמֵם׃(<a href="../../Tenach/MelachimA/MelachimA09.htm#7">מלכים ב', ט' ז'-ח'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;כִּי אֲנִי אֹמֵר לָכֶם מֵעַתָּה לֹא תִרְאוּנִי עַד אֲשֶׁר תֹּאמְרוּ בָּרוּך הַבָּא בְּשֵׁם-יְהוָֹה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#26">תהילים קיח' כו'</a>)</p>
<a href="Matthew24.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>