<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>אהבה -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;רִדְפוּ אַחֲרֵי הָאַהֲבָה וְהִשְׁתַּדְּלוּ לְהַשִּׂיג מַתְּנוֹת הָרוּחַ וּבְיוֹתֵר שֶׁתִּתְנַבָּאוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי הַמְדַבֵּר בְּלָשׁוֹן אֵינֶנּוּ מְדַבֵּר לְאָדָם כִּי אִם-לֵאלֹהִים כִּי אֵין-אִישׁ שֹׁמְעוֹ וּבָרוּחַ הוּא מְדַבֵּר סוֹדוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהַמִּתְנַבֵּא הוּא מְדַבֵּר לִבְנֵי אָדָם לִבְנוֹתָם וּלְיַסְּרָם ולְנַחֲמָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הַמְדַבֵּר בְּלָשׁוֹן בּוֹנֶה אֶת-נַפְשׁוֹ וְהַמִּתְנַבֵּא בּוֹנֶה אֶת-הָעֵדָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּמִי יִתֵּן וְכֻלְכֶם תְּדַבְּרוּ בִלְשֹׁנוֹת וּבְיוֹתֵר כִּי תִתְנַבָּאוּ כִּי גָדוֹל הַמִּתְנַבֵּא מִן-הַמְדַבֵּר בִּלְשֹׁנוֹת בִּלְתִּי אִם-יְפָרֵשׁ לְמַעַן תִּבָּנֶה הָעֵדָה׃(<a href="../../Tenach/Bemidbar/Bemidbar11.htm#29">במדבר יא' כט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְעַתָּה אַחַי כִּי-אָבוֹא אֲלֵיכֶם וַאֲדַבֵּר בִּלְשֹׁנוֹת מָה-אוֹעִיל לָכֶם אִם-לֹא אֲדַבֵּר אֲלֵיכֶם בְּחָזוֹן אוֹ בְדַעַת אוֹ בִנְבוּאָה אוֹ בְהוֹרָאָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֲלֹא מַה-שֶּׁאֵין בּוֹ רוּחַ חַיִּים וְנֹתֵן קוֹל חָלִיל אוֹ כִנּוֹר אִם-לֹא יַשְׁמִיעוּ קֹלוֹת אֲשֶׁר תּוּכַל הָאֹזֶן לְהַבְחִין אֵיכָה יִוָּדַע מַה-יְּזֻמַּר וּמַה-יְּנֻגָּן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;גַּם הַשּׁוֹפָר אִם-לֹא יִתֵּן קוֹלוֹ קוֹל בָּרוּר מִי יֵחָלֵץ לַמִּלְחָמָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כֵּן גַּם-אַתֶּם אִם לֹא-תוֹצִיאוּ בִלְשׁוֹנְכֶם דִּבּוּר מְפֹרַָשׁ אֵיכָה יִוָּדַע הַמְדֻבָּר הֲלֹא תִהְיוּ כִּמְדַבְּרִים לָרוּחַ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הֵן כַּמָּה מִינֵי לְשֹׁנוֹת יֵשׁ בָּעוֹלָם וְאֵין-אַחַת מֵהֶן בְּלִי קוֹל׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לָכֵן אִם-אֵינֶנִּי יֹדֵעַ פֵּשֶׁר הַקּוֹל אֶהְיֶה כְלֹעֵז בְּעֵינֵי הַמְדַבֵּר וְהַמְדַבֵּר יִהְיֶה כְלֹעֵז בְּעֵינָי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כֵּן גַּם-אַתֶּם לְפִי שֶׁמִּתְאַוִּים אַתֶּם לְכֹחוֹת רוּחָנִיּוֹת בַּקְּשׁוּ לְהַעְדִּיף בְּמַה-שֶּׁיִּבְנֶה אֶת-הָעֵדָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַל-כֵּן יִתְפַּלֵּל הַמְדַבֵּר בְּלָשׁוֹן וְגַם יְפָרֲשֶׁנָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אִם-אֶתְפַּלֵּל בְּלָשׁוֹן רוּחִי מִתְפַּלֵּל וְשִׂכְלִי אֵינֶנּוּ עֹשֶׂה פֶּרִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַתָּה מָה-אֶעֱשֶׂה אֶתְפַּלֲלָה בְרוּחִי וְאֶתְפַּלֲלָה גַּם-בְּשִׂכְלִי אֲזַמְּרָה בְרוּחִי וַאֲזַמְּרָה גַּם-בְּשִׂכְלִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי אִם-תְּבָרֵךְ בָּרוּחַ אֵיךְ יַעֲנֶה מִי שֶׁהוּא נָתוּן בִּמְקוֹם הַהֶדְיוֹטוֹת אָמֵן אַחַר בִּרְכָתֶךָ וְהוּא אֵינֶנּוּ יֹדֵעַ מָה אַתָּה אֹמֵר׃(<a href="../../Tenach/DivreiA/DivreiA16.htm#36">דברי הימים א', טז' לו'</a>;&nbsp;<a href="../../Tenach/Nechemiah/Nechemiah08.htm#6">נחמיה ח' ו'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הֵן אַתָּה תְבָרֵךְ כָּרָאוּי אֲבָל רֵעֲךָ לֹא יִבָּנֶה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אוֹדֶה לֵאלֹהַי שֶׁיּוֹתֵר מִכֻּלְּכֶם אֲנִי מְדַבֵּר בִּלְשֹׁנוֹת׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אָכֵן בַּקָּהָל אֶבְחַר לְדַבֵּר חָמֵשׁ מִלִּין בְּשִׂכְלִי כְּדֵי לְהוֹרֹת גַּם אֶת-הָאֲחֵרִים מִלְּדַבֵּר רִבֲבוֹת מִלִּין בְּלָשׁוֹן׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַחַי אַל-תִּהְיוּ כִּקְטַנִּים בַּבִּינָה אֶלָּא הֱיוּ תִינוֹקוֹת לָרָעָה וּשְׁלֵמִים בַּבִּינָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הֵן כָּתוּב בַּתּוֹרָה כִּי-בְלַעֲגֵי שָׂפָה וּבְלָשׁוֹן אַחֶרֶת אֲדַבֵּר אֶל-הָעָם הַזֶּה וְגַם בְּזֹאת לֹא-אָבוּ שְׁמֹעַ-לִי אָמַר יְהוָֹה׃(<a href="../../Tenach/Yishayah/Yishayah28.htm#11">ישעיהו כח' יא'-יב'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;לָכֵן הַלְּשֹׁנוֹת לֹא לַמַּאֲמִינִים הֵנָּה אוֹת כִּי אִם-לִמְחֻסְּרֵי אֱמוּנָה אֲבָל הַנְּבוּאָה אֵינֶנָּה לִמְחֻסְּרֵי אֱמוּנָה כִּי אִם-לַמַּאֲמִינִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהִנֵּה אִם-תִּקָּהֵל כָּל-הָעֵדָה יַחַד וְכֻלָּם מְדַבְּרִים בִּלְשֹׁנוֹת וְיָבוֹאוּ הֶדְיוֹטוֹת אוֹ מְחֻסְּרֵי אֱמוּנָה הֲלֹא יֹאמְרוּ שֶׁמְּשֻׁגָּעִים אַתֶּם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲבָל אִם-יִתְנַבְּאוּ כֻלָּם וּבָא אִישׁ מְחֻסַּר אֱמוּנָה אוֹ הֶדְיוֹט יִוָּכַח עַל-יְדֵי כֻלָּם וְיִדּוֹן עַל-יְדֵי כֻלָּם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וּבְכֵן יִגָּלוּ תַּעֲלֻמוֹת לְבָבוֹ וְיִפֹּל עַל-פָּנָיו וְיִשְׁתַּחֲוֶה לֵאלהִים וְיַעֲנֶה וְיֹאמַר בֶּאֱמֶת הָאֱלֹהִים בְּקִרְבְּכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְעַתָּה מַה-לַּעֲשׂוֹת אֶחָי בְּהִקָּהֶלְכֶם יַחַד כָּל-אֶחָד וְאֶחָד מִכֶּם יֶשׁ-לוֹ מִזְמוֹר יֶשׁ-לוֹ הוֹרָאָה יֶשׁ-לוֹ לָשׁוֹן יֶשׁ-לוֹ חָזוֹן יֶשׁ-לוֹ בִאוּר וְכֹל יֵעָשֶׂה לְהִבָּנוֹתְכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי-יְדַבֵּר אִישׁ בְּלָשׁוֹן יִהְיוּ הַמְדַבְּרִים שְׁנַיִם שְׁנַיִם אוֹ שְׁלֹשָׁה וְלֹא יוֹתֵר וְזֶה אַחַר זֶה וְאֶחָד יְפָרֵשׁ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאִם-אֵין מְפָרֵשׁ אָז יִדֹּם בַּקָּהָל וִידַבֵּר לְנַפְשׁוֹ וְלֵאלֹהִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהַנְּבִיאִים הֵם יְדַבְּרוּ שְׁנַיִם אוֹ שְׁלֹשָׂה וְהָאֲחֵרִים יִבְחָנוּ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְכִי נִגְלָה חָזוֹן לְאַחֵר מִן-הַיֹּשְׂבִים שָׁם יִדֹּם הָרִאשׁוֹן׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כִּי תוּכְלוּ לְהִתְנַבֵּא כֻלְּכֶם זֶה אַחַר זֶה לְמַעַן יִלְמְדוּ כֻלָּם וְכֻלָּם יֻזְהָרוּ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְרוּחוֹת הַנְּבִיאִים בִּרְשׁוּת הַנְּבִיאִים הֵמָּה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כִּי לֹא אֱלֹהֵי מְבוּכָה הָאֱלֹהִים כִּי אִם-אֱלֹהֵי הַשָּׁלוֹם כַּאֲשֶׁר בְּכָל-קְהִלּוֹת הַקְּדשִׁים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;נְשֵׁיכֶם בַּכְּנֵסִיּוֹת תִּשְׁתֹּקְנָה כִּי לֹא-נִתְּנָה לָהֶן רְשׁוּת לְדַבֵּר כִּי אִם-לְהִכָּנֵעַ כַּאֲשֶׁר אָמְרָה הַתּוֹרָה׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#16">בראשית ג' טז'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְאִם-חֶפְצָן לִלְמֹד דָּבָר תִּשְׁאַלְנָה אֶת-בַּעְלֵיהֶן בְּבֵיתָן כִּי-חֶרְפָּה הִיא לַנָּשִׁים לְדַבֵּר בַּקָּהָל׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אוֹ הֲמִכֶּם יָצָא דְּבַר אֱלֹהִים אִם-אֲלֵיכֶם לְבַדְּכֶם הִגִּיעַ׃(<a href="../../Tenach/Yishayah/Yishayah02.htm#3">ישעיהו ב' ג'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אִם יֹאמַר אִישׁ שֶׁהוּא נָבִיא אוֹ-אִישׁ הָרוּחַ בִּין יָבִין אֵת אֲשֶׁר-אֲנִי כֹתֵב לָכֶם כִּי-מִצְוֹת הָאָדוֹן הֵנָּה׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּמִי אֲשֶׁר לֹא יָדַע אַל-יֵדָע׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;לָכֵן אַחַי הִשְׁתַּדְּלוּ לְהִתְנַבֵּא וְאַל-תִּכְלְאוּ מִלְדַבֵּר בִּלְשֹׁנוֹת׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;הַכֹּל יֵעָשֶׂה כַּהֹגֶן וְכַשּׁוּרָה׃
</p>
<a href="1Corinthians15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>