<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>חזיונות והתגלויות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; נִצְרַכְתִּי' ,event);" onmouseout="Hide();">אָמְנָם</span>] נִצְרַכְתִּי לְהִתְהַלֵּל וְאַף כִּי לֹא יוֹעִיל אָבוֹא לְמַרְאוֹת הָאָדוֹן וְחֶזְיֹנוֹתָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;יָדַעְתִּי אִישׁ בַּמָּשִׁיחַ אֲשֶׁר לֻקַּח עַד-לָרָקִיעַ הַשְּׁלִישִׁי זֶה אַרְבַּע-עֶשְׂרֵה שָׁנָה אִם-בַּגּוּף לֹא יָדַעְתִּי אוֹ-מִחוּץ לַגּוּף לֹא יָדַעְתִּי הָאֱלֹהִים יוֹדֵעַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהָאִישׁ הַהוּא אִם-בַּגּוּף אוֹ-חוּץ לַגּוּף לֹא יָדַעְתִּי הָאֱלֹהִים יוֹדֵעַ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֹעֲלָה אֶל-הַפַּרְדֵּס וַיִּשְׁמַע דְּבָרִים נִסְתָּרִים אֲשֶׁר נִמְנָע מֵאִישׁ לְמַלֲלָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בְּאִישׁ כָּמוֹהוּ אֶתְהַלֵּל אֲבָל בְּעַצְמִי לֹא אֶתְהַלֵּל זוּלָתִי בְּחֻלְשׁוֹתָי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאִלּוּ-חָפַצְתִּי לְהִתְהַלֵּל לֹא-אֶהְיֶה סָכָל לְפִי שֶׁאֱמֶת אֲדַבֵּר אֶלָּא אֶתְאַפַּק שֶׁלּא-יַחְשְׁבֵנִי אִישׁ יוֹתֵר מִמַּה-שֶּׁיִּרְאֶה בִי אוֹ שֶׁיִּשְׁמַע מִמֶּנִּי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּלְמַעַן אֲשֶׁר לֹא אֶתְרוֹמֵם בְּרָב-גֹּדֶל הַחֶזְיֹנוֹת קוֹץ נִתַּן-לִי בִּבְשָׂרִי מַלְאָכוֹ שֶׁל-הַשָּׂטָן לְהַכֹּתֵנִי בְּאֶגְרוֹף לְמַעַן לֹא אֶתְרוֹמָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-זֹאת הִתְחַנַּנְתִּי שָׁלשׁ פְּעָמִים אֶל-הָאָדוֹן לַהֲסִירוֹ מִמֶּנִּי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֵלַי דַּיֶּךָּ חַסְדִּי כִּי בַּחֻלְשָׁה תֻּשְׁלַם גְּבוּרָתִי (<a href="../../Tenach/Yishayah/Yishayah40.htm#29">ישעיהו מ' כט'</a>) עַל-כֵּן שָׂמַח לִבִּי לְהִתְהַלֵּל בְּחֻלְשׁוֹתַי לְמַעַן תִּשְׁרֶה עָלַי גְּבוּרַת הַמָּשִׁיחַ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לָכֵן רָצְתָה נַפְשִׁי בְּחֻלְשׁוֹת וּבַחֲרָפוֹת וּבְצָרוֹת וּבִרְדִיפוֹת וּבִמְצוּקוֹת לְמַעַן הַמָּשִׁיחַ כִּי-כַאֲשֶׁר חָלַשְׁתִּי אָז גִּבּוֹר אָנִי׃
</p>
<a name="alc"> </a>
<h2>דאגתו של השליח לקורינתים</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;סָכָל הָיִיתִי בְּהִתְהַלֲלִי אַתֶּם הִכְרַחְתֶם אֹתִי תַּחַת אֲשֶׁר-הָיָה עֲלֵיכֶם לְהַזְכִּירֵנִי לָשֶׁבַח כִּי לֹא-נֹפֵל אָנֹכִי מִן-הַשְּׁלִיחִים הַגְּדוֹלִים עַד-מְאֹד אַף כִּי-כְאַיִן אָנֹכִי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הֵן-אֹתוֹת הַשָּׁלִיחַ נַעֲשׂוּ בְקִרְבְּכֶם בְּכָל-סַבְלָנוּת בְּאֹתוֹת וּבְמוֹפְתִים וּבִגְבוּרוֹת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי-בַמֶּה נִגְרַעְתֶּם מִן-הַקְּהִלּוֹת הָאֲחֵרוֹת אִם-לֹא בַּאֲשֶׁר לֹא הֶלְאֵיתִי אֶתְכֶם סִלְחוּ-נָא לִי אֶת-הָעַוְלָה הַזֹּאת׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הִנְנִי מוּכָן לָבוֹא אֲלֵיכֶם פַּעַם שְׁלִישִׁית וְלֹא אַלְאֶה אֶתְכֶם כִּי לֹא אֲבַקֵּשׁ אֵת אֲשֶׁר לָכֶם כִּי אִם-אֶתְכֶם כִּי הַבָּנִים אֵינָם חַיָּבִים לֶאֱצֹר אוֹצָרוֹת לַאֲבוֹתָם כִּי אִם-הָאָבוֹת לִבְנֵיהֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַאֲנִי בְּכָל-חֵפֶץ לְבָבִי אֲפַזֵּר וְגַם אֲפֻזַּר בְּעַד נַפְשׁוֹתֵיכֶם אַף אִם-תַּמְעִיטוּ לְאַהֲבָה אֹתִי תַּחַת אַהֲבָתִי לָכֶם הַיְתֵרָה כָּל-כָּךְ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲבָל אִם-הַדָּבָר כֵּן וַאֲנִי לֹא הִכְבַּדְתִּי עֲלֵיכֶם אוּלַי כְּאִישׁ עָרוּם בְּמִרְמָה לָכַדְתִּי אֶתְכֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הַאַף הוֹנֵיתִי אֶתְכֶם בְּיַד-אֶחָד מִשְּׁלוּחַי אֲלֵיכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בִּקַּשְׁתִּי מִן-טִיטוֹס וְשָׁלַחְתִּי אִתּוֹ אֶת-הָאָח הֲהוֹנָה אֶתְכֶם טִיטוֹס הֲלֹא בְּרוּחַ אֶחָד הִתְהַלַּכְנוּ הֲלֹא בְּמַעְגָּל אֶחָד׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הַעוֹד תֹּאמְרוּ שֶׁמִּתְנַצְּלִים אֲנַחְנוּ לִפְנֵיכֶם לֹא כִּי-לִפְנֵי הָאֱלֹהִים נְדַבֵּר בַּמָּשִׁיחַ וּלְמַעַן תִּבָּנוּ חֲבִיבָי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי יָרֵא אָנֹכִי פֶּן-אָבֹא וְלֹא-אֶמְצָא אֶתְכֶם כִּלְבָבִי וְלֹא-אֶמָּצֵא לָכֶם כִּלְבַבְכֶם פֶּן אֶמְצָא בָכֶם מַצָּה וְקִנְאָה וָרֹגֶז וּמְרִיבוֹת וְדִבָּה רָעָה וּרְכִילוּת וְגֵאוּת וּמְבוּכָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;פֶּן-יַשְׁפִּילֵנִי אֱלֹהַי אֶצְלְכֶם בְּשׁוּבִי לָבוֹא וְאֶתְאַבֵּל עַל-רַבִּים אֲשֶׁר-חָטְאוּ כְבָר וְלֹא שָׁבוּ מִן-הַטֻּמְאָה וּמִן-הַזְּנוּת וּמִן-הַזִּמָּה אֲשֶׁר עָשׂוּ׃
</p>
<a href="2Corinthians13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>