<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>ישוע עומד בניסיון</h2>
<h3>(<a href="../Matthew/Matthew04.htm#adb">מתי ד' 11-1</a>;<a href="../Mark/Mark01.htm#aaca">מרקוס א' 13-12</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְיֵשׁוּעַ שָׁב מִן-הַיַּרְדֵּן וְהוּא מָלֵא רוּחַ הַקֹּדֶשׁ וַיִּשָׂאֵהוּ הָרוּחַ הַמִּדְבָּרָה׃(<a href="../../Tenach/Devarim/Devarim09.htm#9">דברים ט' ט'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְנַסֵּהוּ הַשָׂטָן אַרְבָּעִים יוֹם וְלֹא אָכַל מְאוּמָה בַּיָּמִים הָהֵם וְאַחֲרֵי אֲשֶׁר-תַּמּוּ וַיִּרְעָב׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר אֵלָיו הַשָׂטָן אִם בֶּן-הָאֱלֹהִים אַתָּה דַּבֵּר אֶל-הָאֶבֶן הַזֹּאת וּתְהִי לְלָחֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַן אֹתוֹ יֵשׁוּעַ הֵן כָּתוּב כִּי לֹא עַל-הַלֶּחֶם לְבַדּוֹ יִחְיֶה הָאָדָם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">כִּי עַל-כָּל-מוֹצָא פִי-יְהוָֹה</span>]׃(<a href="../../Tenach/Devarim/Devarim08.htm#3">דברים ח' ג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעֲלֵהוּ הַשָׂטָן עַל-הַר גָּבֹהַּ וַיַּרְאֵהוּ בְּרֶגַע אֶחָד אֵת כָּל-מַמְלְכוֹת תֵּבֵל׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר אֵלָיו הַשָׂטָן לְךָ אֶתֵּן אֶת-כָּל-הַמֶּמְשָׁלָה הַזֹּאת וְאֶת-כְּבוֹדָן כִּי-נִמְסְרָה בְיָדִי וּנְתַתִּיהָ לַאֲשֶׁר אֶחְפָּץ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְעַתָּה אִם-תִּשְׁתַּחֲוֶה לְפָנָי הַכֹּל יִהְיֶה-לָּךְ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">סוּר מִמֶּנִּי הַשָׂטָן כִּי</span>] כָתוּב לַיְהוָֹה אֱלֹהֶיךָ תִּשְׁתַּחֲוֶה וְאֹתוֹ לְבַדּוֹ תַּעֲבֹד׃(<a href="../../Tenach/Devarim/Devarim06.htm#13">דברים ו' יג'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim10.htm#12">י' יב'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְבִיאֵהוּ יְרוּשָׁלַיִם וַיַּעֲמִידֵהוּ עַל-פִּנַּת גַּג בֵּית-הַמִּקְדָּשׁ וַיֹּאמֶר אֵלָיו אִם בֶּן-הָאֱלֹהִים אַתָּה נְפֹל מִזֶּה מָטָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי כָתוּב כִּי-מַלְאָכָיו יְצַוֶּה-לָּךְ לְשָׁמְרֶךָ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכִי עַל-כַּפַּיִם יִשָׂאוּנְךָ פֶּן-תִּגֹּף בָּאֶבֶן רַגְלֶךָ׃(<a href="../../Tenach/Tehillim/Tehillim91.htm#11">תהילים צא' יא'-יב'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו הֵן נֶאֱמַר לֹא תְנַסֶּה אֵת יְהוָֹה אֱלֹהֶיךָ׃(<a href="../../Tenach/Devarim/Devarim06.htm#16">דברים ו' טז'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּכְכַלּוֹת הַשָׂטָן כָּל-מַסָּה וַיִּרֶף מִמֶּנּוּ עַד-עֵת׃
<a name="adba"> </a>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיָּשָׁב יֵשׁוּעַ בִּגְבוּרַת הָרוּחַ אֶל-הַגָּלִיל וַיֵּצֵא שָׁמְעוֹ בְּכָל-הַכִּכָּר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהוּא מְלַמֵּד בִּכְנֵסִיּוֹתֵיהֶם וַיְהַלֲלֻהוּ כֻּלָּם׃
</p>
<a name="adc"> </a>
<h2>אין נביא בעירו</h2>
<h3>(<a href="../Matthew/Matthew13.htm#ami">מתי יג' 58-53</a>;<a href="../Mark/Mark06.htm#afb">מרקוס ו' 6-1</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיָּבֹא אֶל-נְצֶרֶת אֲשֶׁר גֻּדַּל-שָׁם וַיֵּלֶךְ כְּמִשְׁפָּטוֹ בְּיוֹם הַשַּׁבָּת אֶל-בֵּית הַכְּנֵסֶת וַיָּקָם לִקְרֹא בַסֵּפֶר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֻּתַּן-לוֹ סֵפֶר יְשַׁעֲיָה הַנָּבִיא וַיִּפְתַּח אֶת-הַסֵּפֶר וַיִּמְצָא אֶת-הַמָּקוֹם אֲשֶׁר הָיָה-כָתוּב בּוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;רוּחַ אֲדֹנָי יֱהוֹה עָלָי יַעַן מָשַׁח אֹתִי לְבַשֵׂר עֲנָוִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;שְׁלָחַנִי לַחֲבשׁ לְנִשְׁבְּרֵי-לֵב לִקְרֹא לִשְׁבוּיִם דְּרוֹר וּלְעִוְרִים פְּקַח-קוֹחַ לְשַׁלַּח רְצוּצִים חָפְשִׁים לִקְרֹא שְׁנַת-רָצוֹן לַיְהוָֹה׃(<a href="../../Tenach/Yishayah/Yishayah61.htm#1">ישעיהו סא' א'-ב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְהִי כַּאֲשֶׁר גָּלַל אֶת-הַסֵּפֶר וַיְשִׁיבֵהוּ אֶל-הַחַזָּן וַיֵּשֶׁב וְעֵינֵי כָּל-אֲשֶׁר בְּבֵית הַכְּנֵסֶת נְשֻׂאוֹת אֵלָיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּחֶל וַיֹּאמֶר אֲלֵיהֶם הַיּוֹם נִתְמַלֵּא הַכָּתוּב הַזֶּה בְּאָזְנֵיכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכֻלָּם הֱעִידֻהוּ וְתָמְהוּ עַל-דִּבְרֵי <span class="x" onmousemove="Show('perush','חן -- או: חסד' ,event);" onmouseout="Hide();">חֵן</span> הַיֹּצְאִים מִפִּיהוּ וַיֹּאמְרוּ הֲלֹא-זֶה הוּא בֶּן-יוֹסֵף׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֵן תֹּאמְרוּ לִי אֶת-הַמָּשָׁל הַזֶּה רֹפֵא רְפָא אֶת-עַצְמֶךָ וּכְכֹל אֲשֶׁר שָׁמַעְנוּ שֶׁנַּעֲשָׂה בִּכְפַר-נַחוּם עֲשֵׂה-כֵן גַּם-פֹּה בְּעִיר מוֹלַדְתֶּךָ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמַר אָמֵן אֹמֵר אֲנִי לָכֶם אֵין-נָבִיא רָצוּי בְּאֶרֶץ מוֹלַדְתּוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וֶאֱמֶת אַגִּיד לָכֶם אַלְמָנוֹת רַבּוֹת הָיוּ בְיִשְׂרָאֵל בִּימֵי אֵלִיָּהוּ בְּהֵעָצֵר הַשָּׁמַיִם שָׁלֹשׂ שָׁנִים וְשִׁשָּׁה חֳדָשִׁים וַיְהִי רָעָב גָּדוֹל בְּכָל-הָאָרֶץ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאֵלִיָּהוּ לֹא-נִשְׁלַח אֶל-אַחַת מֵהֵנָּה זוּלָתִי צָרְפַתָה אֲשֶׁר לְצִידוֹן אֶל-אִשָּׁה אַלְמָנָה׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#1">מלכים א', יז' א'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA17.htm#9">יז' ט'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וּמְצֹרָעִים רַבִּים הָיוּ בְיִשְׂרָאֵל בִּימֵי אֱלִישָׁע הַנָּבִיא וְלֹא טֹהַר אֶחָד מֵהֶם זוּלָתִי נַעֲמָן הָאֲרַמִּי׃(<a href="../../Tenach/MelachimB/MelachimB05.htm#14">מלכים ב', ה' יד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְכֹל אֲשֶׁר בְּבֵית הַכְּנֵסֶת כְּשָׁמְעָם אֶת-הַדְּבָרִים הָאֵלֶּה וַיִּמָּלְאוּ חֵמָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיָּקוּמוּ וַיַּדִּיחוּ אוֹתוֹ אֶל-מִחוּץ לָעִיר וַיְבִיאֻהוּ עַד-גַּב הָהָר אֲשֶׁר נִבְנְתָה עִירָם עָלָיו לְמַעַן הַשְׁלִיכוֹ מָטָּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אַךְ-הוּא עָבַר בְּתוֹכָם וַיֵּלֶךְ לְדַרְכּוֹ׃
</p>
<a name="add"> </a>
<h2>גירוש רוח טמאה</h2>
<h3>(<a href="../Mark/Mark01.htm#aaf">מרקוס א' 28-21</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֵּרֶד אֶל-כְּפַר-נַחוּם עִיר הַגָּלִיל וַיְלַמְּדֵם בַּשַּׁבָּתוֹת׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיִּשְׁתּוֹמֲמוּ עַל-תּוֹרָתוֹ כִּי דְּבָר שִׁלְטוֹן דְּבָרוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#29">ירמיהו כג' כט'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבְבֵית הַכְּנֵסֶת הָיָה אִישׁ וּבוֹ רוּחַ שֵׁד טָמֵא וַיִּזְעַק בְּקוֹל גָּדוֹל לֵאמֹר׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;אֲהָהּ מַה-לָּנוּ וָלָךְ יֵשׁוּעַ הַנָּצְרִי כִּי-בָאתָ לְהַאֲבִידֵנוּ יְדַעְתִּיךָ מִי אַתָּה קְדוֹשׁ הָאֱלֹהִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּגְעַר-בּוֹ יֵשׁוּעַ לֵאמֹר הֵאָלֵם וְצֵא מִמֶּנּוּ וַיַּפִּילֵהוּ הַשֵּׁד בְּתוֹכָם וַיֵּצֵא מִמֶּנּוּ לֹא הֵרַע לוֹ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַתִּפֹּל אֵימָה עַל-כֻּלָּם וַיְדַבְּרוּ אִישׁ אֶל-רֵעֵהוּ לֵאמֹר מָה הַדָּבָר הַזֶּה כִּי-בְשָׁלְטָן וּבִגְבוּרָה מְצַוֶּה לְרוּחוֹת הַטֻּמְאָה וְהֵמָּה יֹצְאִים׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְשָׁמְעוֹ הוֹלֵךְ בְּכָל-מְקֹמוֹת הַכִּכָּר׃
</p>
<a name="ade"> </a>
<h2>ריפוי חולים רבים</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahd">מתי ח' 17-14</a>;<a href="../Mark/Mark01.htm#aag">מרקוס א' 34-29</a>)</h3>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיָּקָם מִבֵּית הַכְּנֵסֶת וַיָּבֹא בֵּיתָה שִׁמְעוֹן וְחֹתֶנֶת שִׁמְעוֹן אֲחָזַתָּה קַדַּחַת רָעָה וַיִּפְגְּעוּ בוֹ בַּעֲדָהּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיִּתְיַצֵּב עָלֶיהָ וַיִּגְעַר בַּקַּדַּחַת וַתִּרֶף מִמֶּנָּה וַתָּקָם מְהֵרָה וַתְּשָׁרֵת אֹתָם׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְהָיָה כֹּל אֲשֶׁר לָהֶם חֹלִים חֳלָיִים שׁוֹנִים וַיְבִיאוּם אֵלָיו כְּבוֹא הַשָּׁמֶשׁ וַיָּשֶׂם אֶת-יָדָיו עַל-כָּל-אֶחָד מֵהֶם וַיְרַפֵּא אוֹתָם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְגַם-שֵׁדִים יָצְאוּ מֵרַבִּים וְהֵם קֹרְאִים וְאֹמְרִים אַתָּה הוּא [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַמָּשִׁיחַ</span>] בֶּן-הָאֱלֹהִים וַיִּגְעַר-בָּם וְלֹא נְתָנָם לְדַבֵּר כִּי יָדְעוּ אֲשֶׁר הוּא הַמָּשִׁיחַ׃
</p>
<a name="adf"> </a>
<h2>ישוע יוצא למסע הטפה</h2>
<h3>(<a href="../Mark/Mark01.htm#aah">מרקוס א' 39-35</a>)</h3>
<p>
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וּכְאוֹר הַבֹּקֶר יָצָא וַיֵּלֶךְ-לוֹ אֶל-מְקוֹם שׁוֹמֵם וַהֲמוֹן הָעָם בִּקְשֻׁהוּ וַיָּבֹאוּ עָדָיו וַיִּפְצְרוּ-בוֹ לְבִלְתִּי סוּר מֵהֶם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיֹּאמֶר לָהֶם הֵן עָלַי לְבַשֵׂר גַּם-לֶעָרִים הָאֲחֵרוֹת אֶת-בְּשׂוֹרַת מַלְכוּת הָאֱלֹהִים כִּי לָזֹאת שֻׁלָּחְתִּי׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיְהִי קוֹרֵא בְּבָתֵּי כְנֵסִיּוֹת שֶׁ<span class="x" onmousemove="Show('perush','בגליל -- נ&quot;א: ביהודה' ,event);" onmouseout="Hide();">בַּגָּלִיל</span>׃
</p>
<a href="Luke05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>