<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke24</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke23.htm">לפרק הקודם</a>
<a name="axa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק כד</h1>
<a name="axb"> </a>
<h2>תחיית ישוע</h2>
<h3>(<a href="../Matthew/Matthew28.htm#bbb">מתי כח' 10-1</a>;<a href="../Mark/Mark16.htm#apb">מרקוס טז' 8-1</a>;<a href="../John/John20.htm#atb">יוחנן כ' 10-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבְאֶחָד בַּשַּׁבָּת לִפְנֵי עֲלוֹת הַשַּׁחַר בָּאוּ אֶל-הַקֶּבֶר וַתְּבִיאֶינָה אֶת-הַסַּמִּים אֲשֶׁר הֵכִינוּ וְעִמָּהֶן נָשִׁים אֲחֵרוֹת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַתִּרְאֶינָה וְהִנֵּה הָאֶבֶן גְּלוּלָה מִן-הַקָּבֶר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתָּבֹאנָה אֶל-תּוֹכוֹ וְלֹא מָצְאוּ אֶת-גְּוִיַּת הָאָדוֹן יֵשׁוּעַ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי הֵנָּה נְבֻכוֹת עַל-הַדָּבָר הַזֶּה וְהִנֵּה שְׁנֵי אֲנָשִׁים עָמְדוּ עֲלֵיהֶן וּלְבוּשֵׁיהֶם מַזְהִירִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּפֹּל פַּחַד עֲלֵיהֶן וַתִּשְׁתַּחֲוֶינָה פְּנֵיהֶן אָרְצָה וַיֹּאמְרוּ אֲלֵיהֶן מַה-תְּבַקֵּשְׁנָה אֶת-הַחַי בֵּין הַמֵּתִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֵינֶנּוּ פֹה כִּי קָם זְכֹרְנָה אֵת אֲשֶׁר-דִּבֶּר אֲלֵיכֶן בְּעוֹדֶנּוּ בַגָּלִיל לֵאמֹר׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי צָרִיךְ בֶּן-הָאָדָם לְהִמָּסֵר לִידֵי אֲנָשִׁים חַטָּאִים וּלְהִצָּלֵב וּבַיּוֹם הַשְּׁלִישִׁי קוֹם יָקוּם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַתִּזְכֹּרְנָה אֶת-דְּבָרָיו׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתָּשֹׁבְנָה מִן-הַקָּבֶר וַתַּגֵּדְנָה אֵת כָּל-הַדְּבָרִים הָאֵלֶּה לְעַשְׁתֵּי הֶעָשָׂר וּלְכָל-הַנִּשְׁאָרִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאֵלֶּה הֵן אֲשֶׁר הִגִּידוּ אֶל-הַשְּׁלִיחִים אֶת-הַדְּבָרִים הָאֵלֶּה מִרְיָם הַמַּגְדָּלִית וְיוֹחָנָה <span class="x" onmousemove="Show('perush','מרים אם יעקב -- במקור, &quot;מרים של יעקב&quot;. רוב התרגומים גורסים &quot;מרים אם יעקב&quot;.' ,event);" onmouseout="Hide();">וּמִרְיָם אֵם יַעֲקֹב</span> וְהָאֲחֵרוֹת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְדִבְרֵיהֶן הָיוּ כְּדִבְרֵי-רִיק בְּעֵינֵיהֶם וְלֹא הֶאֱמִינוּ לָהֶן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיָּקָם פֶּטְרוֹס וַיָּרָץ אֶל-הַקֶּבֶר וַיַּשְׁקֵף וְלֹא-רָאָה כִּי אִם-הַתַּכְרִיכִים מֻנָּחִים שָׁם וַיָּשָׁב לִמְקוֹמוֹ מִשְׁתּוֹמֵם עַל-אֲשֶׁר נִהְיָה׃
</p>
<a name="axc"> </a>
<h2>ישוע בדרך לעמאוס</h2>
<h3>(<a href="../Mark/Mark16.htm#apca">מרקוס טז' 13-12</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהִנֵּה שְׁנַיִם מֵהֶם הָיוּ הֹלְכִים בְּעֶצֶם הַיּוֹם הַזֶּה אֶל-כְּפָר אֶחָד הַרְחֵק מִירוּשָׁלַיִם כְּ[<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">מֵאָה וְ</span>]שִׁשִּׁים רִיס וּשְׁמוֹ עַמָּאוּס׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהֵם נִדְבְּרוּ אִישׁ אֶל-רֵעֵהוּ עַל-כָּל-הַקֹּרוֹת הָאֵלֶּה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי הֵם מְדַבְּרִים וּמִתְוַכְּחִים יָחַד וְהִנֵּה יֵשׁוּעַ עַצְמוֹ נִגַּשׁ וַיֵּלֶךְ אִתָּם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעֵינֵיהֶם אֲחוּזוֹת וְלֹא יַכִּירֻהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מָה הַדְּבָרִים הָאֵלֶּה אֲשֶׁר אַתֶּם נֹשְׂאִים וְנֹתְנִים בָּהֶם יַחְדָּו בַּדָּרֶךְ וַיַּעַמְדוּ וּפְנֵיהֶם זֹעֲפִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיַּעַן אֶחָד מֵהֶם וּשְׁמוֹ קְלֵיוֹפָס וַיֹּאמֶר אֵלָיו הַאַתָּה לְבַדְּךָ גָּר בִּירוּשָׁלַיִם וְלֹא יָדַעְתָּ אֶת-אֲשֶׁר נַעֲשָׂה בְתוֹכָהּ בַּיָּמִים הָאֵלֶּה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם וּמָה הִיא וַיַּגִּידוּ אֵלָיו מַעֲשֵׂה יֵשׁוּעַ הַנָּצְרִי אֲשֶׁר הָיָה אִישׁ נָבִיא גִּבּוֹר בְּפֹעַל וּבְאֹמֶר לִפְנֵי הָאֱלֹהִים וְלִפְנֵי כָּל-הָעָם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְכֹהֲנֵינוּ הַגְּדוֹלִים וּזְקֵנֵינוּ הִסְגִּירֻהוּ לְמִשְׁפַּט-מָוֶת וַיִּצְלְבֻהוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַאֲנַחְנוּ קִוִּינוּ כִּי זֶה-הוּא הֶעָתִיד לִגְאֹל אֶת-יִשְׂרָאֵל וְעַתָּה זֶה שְׁלשֶׁת יָמִים הַיּוֹם מֵאָז נַעֲשׂוּ אֵלֶּה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֶלָּא שֶׁגַּם-נָשִׁים מִקִּרְבֵּנוּ הֶחֱרִידֻנוּ אֲשֶׁר-קִדְּמוּ בַבֹּקֶר לָבֹא אֶל-הַקָּבֶר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלֹא מָצְאוּ אֶת-גְּוִיָּתוֹ וַתָּבֹאנָה וַתַּגֵּדְנָה כִּי רָאוּ גַּם-מַרְאֵה מַלְאָכִים הָאֹמְרִים כִּי-הוּא חָי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֵּלְכוּ אֲנָשִׁים מִשֶּׁלָּנוּ אֶל-הַקָּבֶר וַיִּמְצְאוּ כַּאֲשֶׁר אָמְרוּ הַנָּשִׁים וְאוֹתוֹ לֹא רָאוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הוֹי חַסְרֵי דַעַת וְכִבְדֵי לֵב מֵהַאֲמִין בְּכֹל אֲשֶׁר-דִּבְּרוּ הַנְּבִיאִים׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#8">תהילים מ' ח'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;הֲלֹא עַל-הַמָּשִׁיחַ הָיָה לִסְבֹּל אֶת-כָּל-זֹאת וּלְהִכָּנֵס בִּכְבוֹדוֹ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּחֶל מִמּשֶׁה וּמִכָּל-הַנְּבִיאִים וַיְבַאֵר לָהֶם אֶת-כָּל-הַכְּתוּבִים הַנֶּאֱמָרִים עָלָיו׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּקְרְבוּ אֶל-הַכְּפָר אֲשֶׁר-הֵם הֹלְכִים שָׁמָּה וַיָּשֶׂם פָּנָיו וַיְהִי כְּהֹלֵךְ לוֹ לְדַרְכּוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּפְצְרוּ-בוֹ לֵאמֹר שְׁבָה אִתָּנוּ כִּי עֶת-עֶרֶב הִגִּיעַ וְנָטָה הַיּוֹם וַיָּבֹא הַבַּיְתָה לָשֶׁבֶת אִתָּם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיְהִי כַּאֲשֶׁר הֵסֵב עִמָּהֶם וַיִּקַּח אֶת-הַלָּחֶם וַיְבָרֶךְ וַיִּבְצַע וַיִּתֵּן לָהֶם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַתִּפָּקַחְנָה עֵינֵיהֶם וַיַּכִּירֻהוּ וְהוּא חָמַק עָבַר מֵעֵינֵיהֶם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ הֲלֹא בֹעֵר הָיָה לְבָבֵנוּ בְּקִרְבֵּנוּ בְּדַבְּרוֹ אֵלֵינוּ בַּדֶּרֶךְ וַיִּפְתַּר-לָנוּ אֵת הַכְּתוּבִים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּקוּמוּ בַּשָּׁעָה הַהִיא וַיָּשׁוּבוּ יְרוּשָׁלָיִם וַיִּמְצְאוּ אֶת-עַשְׁתֵּי הֶעָשָׂר וְאֶת-אֲשֶׁר אִתָּם וְהֵם נִקְהָלִים יָחַד׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְאֹמְרִים אָכֵן קָם הָאָדוֹן מִן-הַמֵּתִים וְנִרְאָה אֶל-שִׁמְעוֹן׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְסַפְּרוּ גַּם-הֵם אֵת אֲשֶׁר קָרָם בַּדָּרֶךְ וְאֵת אֲשֶׁר הִכִּירֻהוּ בִּבְצִיעַת הַלָּחֶם׃
</p>
<a name="axd"> </a>
<h2>התגלותו לתלמידים</h2>
<h3>(<a href="../Matthew/Matthew28.htm#bbc">מתי כח' 20-16</a>;<a href="../Mark/Mark16.htm#apcb">מרקוס טז 18-14</a>;<a href="../John/John20.htm#atd">יוחנן כ' 23-19</a>;<a href="../Acts/Acts01.htm#aaba">מעשי השליחים א' 8-6</a>)</h3>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;עוֹדָם מְדַבְּרִים כַּדְּבָרִים הָאֵלֶּה וְיֵשׁוּעַ עַצְמוֹ עָמַד בְּתוֹכָם וַיֹּאמֶר אֲלֵיהֶם שָׁלוֹם לָכֶם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְהֵמָּה חַתּוּ וְנִבְעָתוּ וַיַּחְשְׁבוּ כִּי-רוּחַ הֵם רֹאִים׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מַה-לָּכֶם כִּי תִבָּהֵלוּ וְלָמָּה תַעֲלֶינָה מַחֲשָׁבוֹת בִּלְבַבְכֶם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;רְאוּ אֶת-יָדַי וְאֶת-רַגְלַי כִּי אָנֹכִי הוּא מַשְׁשׁוּנִי וּרְאוּ כִּי רוּחַ אֵין לוֹ בָּשָׂר וַעֲצָמוֹת כַּאֲשֶׁר אַתֶּם רֹאִים בִּי׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיְהִי כַּאֲשֶׁר דִּבֶּר אֶת-הַדְּבָרִים הָאֵלֶּה הֶרְאָה אֹתָם אֵת יָדָיו וְאֵת רַגְלָיו׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְהֵם עוֹד לֹא הֶאֱמִינוּ מִשִּׂמְחָה וַיִּתְמָהוּ וַיֹּאמֶר אֲלֵיהֶם הֲיֵשׁ-לָכֶם פֹּה אֹכֶל׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּתְּנוּ לוֹ חֲתִיכַת דָּג צָלוּי [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וּמְעַט צוּף דְּבָשׁ</span>]׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּקַּח וַיֹּאכַל לְעֵינֵיהֶם׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אֵלֶּה הֵם הַדְּבָרִים אֲשֶׁר דִּבַּרְתִּי אֲלֵיכֶם בְּעוֹד הֱיוֹתִי עִמָּכֶם כִּי הִמָּלֵא יִמָּלֵא כָּל-הַכָּתוּב עָלַי בְּתוֹרַת משֶׁה וּבַנְּבִיאִים וּבַתְּהִלִּים׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 25' ,event);" onmouseout="Hide();">***</span>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;אָז פָּתַח אֶת-לִבָּם לְהָבִין אֶת-הַכְּתוּבִים׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כֵּן כָּתוּב וְכֵן נִגְזָר אֲשֶׁר יְעֻנֶּה הַמָּשִׁיחַ וְיָקוּם מִן-הַמֵּתִים בַּיּוֹם הַשְּׁלִישִׁי׃(<a href="../../Tenach/Hoshea/Hoshea06.htm#2">הושע ו' ב'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַאֲשֶׁר תִּקָּרֵא בִשְׁמוֹ תְּשׁוּבָה וּסְלִיחַת הַחֲטָאִים בְּכָל-הַגּוֹיִם הָחֵל מִירוּשָׁלָיִם׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְאַתֶּם עֵדֵי הַדְּבָרִים הָאֵלֶּה׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְהִנְנִי שׁוֹלֵחַ לָכֶם אֵת הַבְטָחַת אָבִי וְאַתֶּם שְׁבוּ בָּעִיר יְרוּשָׁלַיִם עַד כִּי-תִלְבְּשׁוּ עֹז מִמָּרוֹם׃
</p>
<a name="axe"> </a>
<h2>ישוע המשיח עולה השמימה</h2>
<h3>(<a href="../Mark/Mark16.htm#apcc">מרקוס טז' 20-19</a>;<a href="../Acts/Acts01.htm#aabb">מעשי השליחים א' 11-9</a>)</h3>
<p>
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיּוֹצִיאֵם אֶל-מִחוּץ לָעִיר עַד-בֵּית הִינִי וַיִּשָּׂא אֶת-יָדָיו וַיְבָרֲכֵם׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיְהִי בְּבָרֲכוֹ אֹתָם וַיִּפָּרֵד מֵעֲלֵיהֶם וַיִּנָּשֵׂא הַשָּׁמָיְמָה׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וְהֵם הִשְׁתַּחֲווּ-לוֹ וַיָּשׁוּבוּ לִירוּשָׁלַיִם בְּשִׂמְחָה גְדוֹלָה׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיִּהְיוּ תָמִיד בַּמִּקְדָּשׁ מְהַלֲלִים וּמְבָרֲכִים אֶת-הָאֱלֹהִים אָמֵן׃
</p>
<a href="../John/frames.htm" target="chapters">לבשורה על-פי יוחנן</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>