<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>ישוע שולח שבעים ושנים תלמידים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאַחֲרֵי הַדְּבָרִים הָאֵלֶּה הִבְדִּיל הָאָדוֹן עוֹד שִׁבְעִים אֲחֵרִים וַיִּשְׁלָחֵם לְפָנָיו שְׁנַיִם שְׁנַיִם אֶל-כָּל-עִיר וּמָקוֹם אֲשֶׁר בִּקֵּשׁ לָבוֹא שָׁמָּה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמֶר לָהֶם הֵן הַקָּצִיר רַב וְהַפֹּעֲלִים מְעַטִּים לָכֵן הִתְחַנֲנוּ אֶל-אֲדוֹן הַקָּצִיר וְיִשְׁלַח פֹּעֲלִים לִקְצִירוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לְכוּ-נָא הִנֵּה אָנֹכִי שֹׁלֵחַ אֶתְכֶם כִּשְׁלֹחַ כְּבָשִׂים בֵּין זְאֵבִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַל-תִּשְׂאוּ כִיס וְלֹא תַרְמִיל וְלֹא נְעָלִים וְאַל-תִּשְׁאֲלוּ לִשְׁלוֹם-אִישׁ בַּדָּרֶךְ׃(<a href="../../Tenach/MelachimB/MelachimB04.htm#29">מלכים ב', ד' כט'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּלְכָל-בַּיִת אֲשֶׁר תָּבֹאוּ שָׁם אִמְרוּ בָרִאשׁוֹנָה שָׁלוֹם לַבַּיִת הַזֶּה׃(<a href="../../Tenach/ShemuelA/ShemuelA25.htm#6">שמואל א', כה' ו'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהָיָה כִּי יִהְיֶה-שָּׁם בֶּן-שָׁלוֹם וְנָח עָלָיו שְׁלוֹמְכֶם וְאִם-לֹא אֲלֵיכֶם יָשׁוּב׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבַבַּיִת הַהוּא תֵּשְׁבוּ וְתֹאכְלוּ וְתִשְׁתּוּ מֵאֲשֶׁר יִנָּתֵן לָכֶם כִּי רָאוּי הַפּוֹעֵל לִשְׂכָרוֹ אַל-תִּסְעוּ מִבַּיִת לְבָיִת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְכָל-עִיר אֲשֶׁר תָּבֹאוּ בָהּ וְקִבְּלוּ אֶתְכֶם אִכְלוּ אֶת-אֲשֶׁר יָשִׂימוּ לִפְנֵיכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְרִפְאוּ אֶת-הַחוֹלִים אֲשֶׁר בְּקִרְבָּהּ וְאִמְרוּ לָהֶם קָרְבָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכָל-עִיר אֲשֶׁר תָּבֹאוּ בָהּ וְלֹא יְקַבְּלוּ אֶתְכֶם וִיצָאתֶם אֶל-רְחוֹבוֹתֶיהָ וַאֲמַרְתֶּם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אַף אֶת-עֲפַר עִירְכֶם אֲשֶׁר בְּרַגְלֵינוּ נְנַעֲרֵהוּ לָכֶם רַק יָדֹעַ תֵּדְעוּ כִּי קָרְבָה מַלְכוּת הָאֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֹמֵר אֲנִי לָכֶם לִסְדוֹם יֵקַל בַּיּוֹם הַהוּא מִן-הָעִיר הַהִיא׃
<a name="ajba"> </a>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אוֹי לָךְ כּוֹרָזִין אוֹי לָךְ בֵּית-צָיְדָה כִּי הַגְּבוּרוֹת אֲשֶׁר נַעֲשׂוּ בְקִרְבְּכֶן אִלּוּ נַעֲשׂוּ בְּצוֹר וּבְצִידוֹן הֲלֹא כְבָר יָשְׁבוּ בְּשַׂק וָאֵפֶר וָשָׁבוּ׃(<a href="../../Tenach/Yechezkel/Yechezkel26.htm#2">יחזקאל כו' ב'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel26.htm#21">כו' כא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel28.htm#22">כח' כב'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אָכֵן לְצוֹר וְצִידוֹן יֵקַל בַּדִּין מִכֶּם׃(<a href="../../Tenach/Yonah/Yonah03.htm#5">יונה ג' ה'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאַתְּ כְּפַר-נַחוּם אֲשֶׁר עַד-הַשָּׁמַיִם הִתְרוֹמָמְתְּ אֶל-שְׁאוֹל תּוּרָדִי׃(<a href="../../Tenach/Yishayah/Yishayah14.htm#13">ישעיהו יד' יג'-טו'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הַשּׁוֹמֵעַ אֲלֵיכֶם אֵלַי הוּא שׁוֹמֵעַ וְהַבּוֹזֶה אֶתְכֶם אוֹתִי הוּא בוֹזֶה וְהַבּוֹזֶה אוֹתִי הוּא בוֹזֶה אֶת-אֲשֶׁר שְׁלָחָנִי׃
</p>
<a name="ajc"> </a>
<h2>השבעים ושנים חוזרים</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיָּשׁוּבוּ הַשִּׁבְעִים בְּשִׂמְחָה וַיֹּאמְרוּ אֲדֹנֵינוּ גַּם-הַשֵּׁדִים נִכְנָעִים תַּחְתֵּינוּ בִּשְׁמֶךָ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם רָאִיתִי אֶת-הַשָּׂטָן נֹפֵל כַּבָּרָק מִן-הַשָּׁמָיִם׃(<a href="../../Tenach/Yishayah/Yishayah14.htm#12">ישעיהו יד' יב'-טו'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הִנֵּה הִשְׁלַטְתִּי אֶתְכֶם לִדְרֹךְ עַל-נְחָשִׁים וְעַקְרַבִּים וְעַל כָּל-גְּבוּרַת הָאֹיֵב וְכָל-דָּבָר לֹא יַזִּיק לָכֶם׃(<a href="../../Tenach/Tehillim/Tehillim91.htm#13">תהילים צא' יג'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַךְ בָּזֹאת אַל-תִּשְׂמְחוּ אֲשֶׁר-נִכְנָעִים תַּחְתֵּיכֶם הָרוּחוֹת כִּי אִם-שִׂמְחוּ עַל אֲשֶׁר-נִכְתְּבוּ שְׁמוֹתֵיכֶם בַּשָּׁמָיִם׃(<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim69.htm#29">תהילים סט' כט'</a>)
<a name="ajca"> </a>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;בַּשָּׁעָה הַהִיא עָלַץ יֵשׁוּעַ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בְּרוּחַ' ,event);" onmouseout="Hide();">בְּרוּחַ הַקֹּדֶשׁ</span>] וַיֹּאמַר אוֹדְךָ אָבִי אֲדוֹן הַשָּׁמַיִם וְהָאָרֶץ כִּי הִסְתַּרְתָּ אֶת-אֵלֶּה מִן-הַחֲכָמִים וְהַנְּבוֹנִים וְגִלִּיתָם לָעֹלֲלִים הֵן אָבִי כִּי-כֵן הָיָה רָצוֹן מִלְּפָנֶיךָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הַכֹּל נִמְסַר-לִי מֵאֵת אָבִי וְאֵין יוֹדֵעַ מִי הַבֵּן בִּלְתִּי הָאָב וּמִי הָאָב בִּלְתִּי הַבֵּן וַאֲשֶׁר יַחְפֹּץ הַבֵּן לְגַלּוֹת לוֹ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּפֶן אֶל-תַּלְמִידָיו לְבַדָּם וַיֹּאמַר אַשְׁרֵי הָעֵינַיִם הָרֹאוֹת אֵת אֲשֶׁר אַתֶּם רֹאִים׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי אֹמֵר אֲנִי לָכֶם נְבִיאִים וּמְלָכִים רַבִּים חָשְׁקוּ לִרְאוֹת אֵת אֲשֶׁר אַתֶּם רֹאִים וְלֹא רָאוּ וְלִשְׁמֹעַ אֵת אֲשֶׁר אַתֶּם שֹׁמְעִים וְלֹא שָׁמֵעוּ׃
</p>
<a name="ajd"> </a>
<h2>המשל על השומרוני הטוב</h2>
<p>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהִנֵּה חָכָם אֶחָד קָם לְנַסּוֹתוֹ וַיֹּאמַר מוֹרֶה מָה-אֶעֱשֶׂה וְאִירַשׁ חַיֵּי עוֹלָם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמֶר אֵלָיו מַה-כָּתוּב בַּתּוֹרָה אֵיךְ אַתָּה קוֹרֵא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעַן וַיֹּאמַר וְאָהַבְתָּ אֵת יְהוָֹה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשְׁךָ וּבְכָל-מְאֹדְךָ וּבְכָל-מַדָּעֲךָ (<a href="../../Tenach/Devarim/Devarim06.htm#5">דברים ו' ה'</a>) וְאֶת-רֵעֲךָ כָּמוֹךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמֶר אֵלָיו כֵּן הֱשִׁיבוֹתָ עֲשֵׂה-זֹאת וֶחְיֵה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהוּא חָפֵץ לְהִצְטַדֵּק וַיֹּאמֶר אֶל-יֵשׁוּעַ וּמִי הוּא רֵעִי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמַר אִישׁ אֶחָד יָרַד מִירוּשָׁלַיִם לִירִיחוֹ וְנָפַל בִּידֵי שֹׁדֲדִים וְהֵם הִפְשִׁיטֻהוּ וְגַם-פְּצָעֻהוּ וַיַּעַזְבוּ אוֹתוֹ וְהוּא עוֹמֵד בֵּין-מָוֶת לַחַיִּים וַיֵּלְכוּ לָהֶם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקֶר מִקְרֵהוּ כֹּהֵן אֶחָד יָרַד בַּדֶּרֶךְ הַהוּא וַיַּרְא אֹתוֹ וַיַּעֲבֹר מֵעָלָיו׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְכֵן גַּם-אִישׁ לֵוִי נִקְרַה בַּמָּקוֹם וַיִּגַּשׁ וַיַּרְא אֹתוֹ וַיַּעֲבֹר מֵעָלָיו׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהִנֵּה שֹׁמְרוֹנִי הֹלֵךְ בַּדֶּרֶךְ וַיָּבֹא עָלָיו וַיַּרְא אֹתוֹ וַיֶּהֱמוּ מֵעָיו׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּגַּשׁ אֵלָיו וַיֶּחְבַּשׁ אֶת-פְּצָעָיו וַיְסוּכֵם בְּשֶׁמֶן וָיָיִן וַיַּרְכִּיבֵהוּ עַל-בְּהֶמְתּוֹ וַיּוֹלִיכֵהוּ אֶל-הַמָּלוֹן וַיְכַלְכְּלֵהוּ׃(<a href="../../Tenach/Tehillim/Tehillime7.htm#3">תהילים קמז' ג'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְלַמָּחֳרָת בְּנָסְעוֹ הוֹצִיא שְׁנֵי דִינָרִים וַיִּתְּנֵם לְבַעַל הַמָּלוֹן וַיֹּאמַר כַּלְכֵּל אוֹתוֹ וְאֵת אֲשֶׁר תּוֹסִיף עוֹד לְהוֹצִיא עָלָיו אֲנִי בְשׁוּבִי אֲשַׁלְּמֶנּוּ לָךְ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְעַתָּה מִי מִן-הַשְּׁלשָׁה הָיָה בְעֵינֶיךָ רֵעַ לַנֹּפֵל בִּידֵי הַשֹּׁדֲדִים׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר הָעֹשֶׂה עִמּוֹ אֶת-הֶחָסֶד וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֵךְ וַעֲשֵׂה-כֵן גַּם-אָתָּה׃
</p>
<a name="aje"> </a>
<h2>ישוע אצל מרתא ומרים</h2>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיְהִי בְנָסְעָם וַיָּבֹא אֶל-כְּפָר אֶחָד וְאִשָּׁה אַחַת וּשְׁמָהּ מָרְתָא אָסְפָה אוֹתוֹ אֶל-בֵּיתָהּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְלָהּ אָחוֹת וּשְׁמָהּ מִרְיָם אֲשֶׁר יָשְׁבָה לְרַגְלֵי יֵשׁוּעַ לִשְׁמֹעַ אֶל-דְּבָרוֹ׃(<a href="../../Tenach/Devarim/Devarim33.htm#3">דברים לג' ג'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וּמָרְתָא יָגְעָה בְּרֹב שֵׁרוּתָהּ וַתִּגַּשׁ וַתֹּאמֶר הֲלֹא תָשִׂים עַל-לִבְּךָ אֲדֹנִי אֲשֶׁר אֲחוֹתִי עֲזָבַתְנִי לְשָׁרֵת לְבַדִּי אֱמָר-נָא אֵלֶיהָ וְתִתְמָךְ-בִּי׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לָהּ מָרְתָא מָרְתָא אַתְּ דֹּאֶגֶת וּמְבֹהֶלֶת לִדְבָרִים הַרְבֵּה׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְאֵין צֹרֶךְ אֶלָּא בְּאֶחָד וּמִרְיָם בָּחֲרָה בַּחֵלֶק הַטּוֹב אֲשֶׁר לֹא-יֻקַּח מִמֶּנָּה׃(<a href="../../Tenach/Eicha/Eicha03.htm#24">איכה ג' כד'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim16.htm#5">תהילים טז' ה'</a>)
</p>
<a href="Luke11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>