<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts21</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts20.htm">לפרק הקודם</a>
<a name="aua"> </a>
<h1>מעשי השליחים<br>
פרק כא</h1>
<a name="aub"> </a>
<h2>המסע לירושלים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר נִפְרַדְנוּ מֵהֶם וַנֵּרֶד בָּאֳנִיָּה וַנָּבוֹא דֶּרֶךְ יְשָׁרָה אֶל-קוֹס וּמִמָּחֳרָת אֶל-רוֹדוֹס וּמִשָּׁם אֶל-פַּטָּרָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;שָׁם מָצָאנוּ אֳנִיָּה עֹבֶרֶת אֶל-פִּינוּקְיָא וַנֵּרֶד-בָּהּ וַנַּעֲבֹר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַנֵּרֶא אֶת-פְּנֵי קִיפְרוֹס וְהִיא מִשְּׂמֹאלֵנוּ וַנַּעֲבֹר מֵעָלֶיהָ אֶל-סוּרְיָא וַנַּגִּיעַ אֶל-צוֹר כִּי-שָׁמָּה יוֹצִיאוּ אֶת-מַשָּׂא הָאֳנִיָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַנִּמְצָא אֶת-הַתַּלְמִידִים וַנֵּשֶׁב שָׁם שִׁבְעַת יָמִים וְהֵם אָמְרוּ אֶל-פּוֹלוֹס עַל-פִּי הָרוּחַ לְבִלְתִּי עֲלוֹת יְרוּשָׁלָיִם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי בִּמְלֹאת לָנוּ הַיָּמִים וַנֵּצֵא לָלֶכֶת לְדַרְכֵּנוּ וְהֵם כֻּלָּם מְלַוִּים אֹתָנוּ עִם-נְשֵׁיהֶם וְעִם-טַפָּם עַד-מִחוּץ לָעִיר וַנִּכְרַע עַל-בִּרְכֵּינוּ עַל-חוֹף הַיָּם וַנִּתְפַּלָּל׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַנְּבָרֶךְ אִישׁ אֶת-רֵעֵהוּ וַנֵּרֶד בָּאֳנִיָּה וְהֵמָּה שָׁבוּ אִישׁ לְבֵיתוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַאֲנַחְנוּ כִּלִּינוּ אֶת-דֶּרֶךְ הַיָּם וַנֵּרֶד מִצּוֹר אֶל-עַכּוֹ וַנִּשְׁאַל לִשְׁלוֹם הָאַחִים וַנֵּשֶׁב אִתָּם יוֹם אֶחָד׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּמִמָּחֳרָת נָסַעְנוּ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">פּוֹלוֹס וַאֲשֶׁר אִתּוֹ</span>] וַנָּבֹא אֶל-קֵיסַרְיָה וַנֵּלֶךְ אֶל-בֵּית פִילִפּוֹס הַמְבַשֵּׂר אֲשֶׁר הוּא אֶחָד מִן-הַשִּׁבְעָה וַנֵּשֶׁב עִמּוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלוֹ אַרְבַּע בָּנוֹת בְּתוּלוֹת מִתְנַבְּאוֹת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי בִּהְיוֹתֵנוּ שָׁם יָמִים רַבִּים וַיֵּרֶד נָבִיא אֶחָד מִיהוּדָה וּשְׁמוֹ אֲגָבוֹס׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיָּבֹא אֶצְלֵנוּ וַיִּקַּח אֶת-אֵזוֹר פּוֹלוֹס וַיֶּאְסָר-בּוֹ אֶת-יָדָיו וְאֶת-רַגְלָיו וַיֹּאמֶר כֹּה אָמַר רוּחַ הַקֹּדֶשׁ כָּכָה יַאַסְרוּ הַיְּהוּדִים בִּירוּשָׁלַיִם אֶת-הָאִישׁ אֲשֶׁר-לוֹ הָאֵזוֹר הַזֶּה וְיַסְגִּירֻהוּ בִּידֵי הַגּוֹיִם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי כַּאֲשֶׁר שָׁמַעְנוּ אֶת-הַדָּבָר הַזֶּה וַנְּבַקֵּשׁ מִמֶּנּוּ אֲנַחְנוּ וְאַנְשֵׁי הַמָּקוֹם אֲשֶׁר לֹא-יַעֲלֶה יְרוּשָׁלָיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן פּוֹלוֹס וַיֹּאמַר מַה-לָּכֶם כִּי תִבְכּוּ וְתָמֵסּוּ אֶת-לְבָבִי וַאֲנִי הִנְנִי-נָכוֹן לְהֵאָסֵר וְגַם-לָמוּת בִּירוּשָׁלַיִם בַּעֲבוּר שֵׁם יֵשׁוּעַ הָאָדוֹן׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְלֹא-אָבָה שְׁמֹעַ וַנִּרֶף מִמֶּנּוּ וַנֹּאמַר רְצוֹן יְהוָֹה יֵעָשֶׂה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאַחֲרֵי הַיָּמִים הָהֵם נָשָׂאנוּ אֶת-כֵּלֵינוּ וַנַּעַל יְרוּשָׁלָיִם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֵּלְכוּ אִתָּנוּ גַּם-תַּלְמִידִים מִקֵּיסַרְיָה וַיָּבִיאוּ אֹתָנוּ לָלוּן בְּבֵית-אִישׁ קִיפְרוֹסִי וּשְׁמוֹ מְנָסוֹן וְהוּא תַלְמִיד מִיָּמִים רַבִּים׃
</p>
<a name="auc"> </a>
<h2>שאול אצל יעקב</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כְּבֹאֵנוּ יְרוּשָׁלָיִם וַיְקַבְּלוּ אֹתָנוּ הָאַחִים בְּשִׂמְחָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּמִמָּחֳרַת הַיּוֹם נִכְנַס פּוֹלוֹס עִמָּנוּ אֶל-יַעֲקֹב וַיָּבֹאוּ שָׁמָּה כָּל-הַזְּקֵנִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּשְׁאַל לָהֶם לְשָׁלוֹם וַיְסַפֵּר אַחַת לְאַחַת אֵת אֲשֶׁר עָשָׂה הָאֱלֹהִים לַגּוֹיִם בְּשֵׁרוּתוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיִּשְׁמְעוּ וַיְהַלֲלוּ אֶת-הָאֱלֹהִים וַיֹּאמְרוּ אֵלָיו הִנְּךָ רֹאֶה אָחִינוּ כַּמָּה רִבּוֹא יְהוּדִים בָּאוּ לְהַאֲמִין וְכֻלָּם מְקַנְּאִים לַתּוֹרָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהֵם שָׁמְעוּ עָלֶיךָ לֵאמֹר תְּלַמֵּד אֶת-כָּל-הַיְּהוּדִים אֲשֶׁר בְּקֶרֶב הַגּוֹיִם לָסוּר מֵאַחֲרֵי משֶׁה בְּאָמְרְךָ שֶׁאֵינָם חַיָּבִים לָמוּל אֶת-בְּנֵיהֶם וְלֹא לָלֶכֶת בְּחֻקּוֹת הַתּוֹרָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְעַתָּה מַה-לַּעֲשׂוֹת הִנֵּה יֵאָסֵף הַקָּהָל כִּי יִשְׁמְעוּ כִּי-בָאתָ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;לָכֵן אֲשֶׁר נֹאמַר אֵלֶיךָ אֹתוֹ עֲשֵׂה׃(<a href="../../Tenach/Bemidbar/Bemidbar06.htm#2">במדבר ו' ב'-כא'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הִנֵּה אַרְבָּעָה אֲנָשִׁים אִתָּנוּ אֲשֶׁר נְזִירוּת עֲלֵיהֶם וְאַתָּה קַח אֹתָם וְהִטָּהֵר אִתָּם וְהוֹצֵא עֲלֵיהֶם אֶת-הוֹצָאַת הַתִּגְלָחַת וְיָדְעוּ כֻלָּם כִּי-שֵׁמַע שָׁוְא שָׁמְעוּ עָלֶיךָ וְגַם-אַתָּה הוֹלֵךְ בְּחֻקּוֹת הַתּוֹרָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְעַל-דְּבַר הַמַּאֲמִינִים מִן-הַגּוֹיִם כָּתַבְנוּ וְגָזַרְנוּ אֲשֶׁר לֹא יִשְׁמְרוּ דָּבָר מִן-הַדְּבָרִים הָהֵם רַק אֲשֶׁר יִשָּׁמְרוּ מִזִּבְחֵי אֱלִילִים וּמִן-הַדָּם וּמִבְּשַׂר הַנֶּחֱנָק וּמִן-הַזְּנוּת׃(<a href="../../Tenach/Vayikra/Vayikra07.htm#26">ויקרא ז' כו'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּקַּח פּוֹלוֹס אֶת-הָאֲנָשִׁים וַיִּטָּהֵר אִתָּם וּמִמָּחֳרָת בָּא אֶל-הַמִּקְדָּשׁ וַיַּגֵּד כִּי-מָלְאוּ יְמֵי טָהֳרָתָם עַד כִּי-הָקְרַב קָרְבַּן כָּל-אֶחָד מֵהֶם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 23' ,event);" onmouseout="Hide();">***</span>)
</p>
<a name="aud"> </a>
<h2>שאול נעצר בבית המקדש</h2>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי כִּמְלֹאת שִׁבְעַת הַיָּמִים וְהַיְּהוּדִים אֲשֶׁר מֵאַסְיָא רָאוּ אֹתוֹ בַּמִּקְדָּשׁ וַיְעוֹרֲרוּ אֶת-כָּל-הֶהָמוֹן וַיִּשְׁלְחוּ יָדָם בּוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּזְעֲקוּ לֵאמֹר אַנְשֵׁי יִשְׂרָאֵל עֲזֹרוּ זֶה הוּא הָאִישׁ אֲשֶּׁר בְּאָזְנֵי כָּל-אָדָם וּבְכָל-הָאָרֶץ יְדַבֵּר סָרָה עַל-הָעָם הַזֶּה וְעַל הַתּוֹרָה וְעַל הַמָּקוֹם הַזֶּה וְגַם-הֵבִיא אֶל-הַמִּקְדָּשׁ אֲנָשִׁים יְוָנִים וַיְחַלֵּל אֶת-הַמָּקוֹם הַקָּדוֹשׁ הַזֶּה׃(<a href="../../Tenach/Yechezkel/Yechezkel44.htm#7">יחזקאל מד' ז'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי הָיוּ רֹאִים אֶת-טְרוֹפִימוֹס הָאֶפֶסִי בָּעִיר אִתּוֹ וּסְבוּרִים שֶׁפּוֹלוֹס הֵבִיא אֹתוֹ אֶל-הַמִּקְדָּשׁ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַתֵּהֹם כָּל-הָעִיר וַיָּרָץ הָעָם וַיִּקָּהֲלוּ וַיֹּאחֲזוּ אֶת-פּוֹלוֹס וַיִּסְחָבֻהוּ אֶל-מִחוּץ לַמִּקְדָּשׁ וּכְרֶגַע סֻגְּרוּ הַדְּלָתוֹת׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהֵמָּה מְבַקְשִׁים לַהֲמִיתוֹ וְהַשְּׁמוּעָה בָאָה אֶל-שַׂר הָאֶלֶף שֶׁל-הַגְּדוּד כִּי יְרוּשָׁלַיִם נָבוֹכָה כֻלָּהּ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְמַהֵר וַיִּקַּח אִתּוֹ אַנְשֵׁי צָבָא וְשָׂרֵי מֵאוֹת וַיָּרָץ אֲלֵיהֶם וַיְהִי כִרְאוֹתָם אֶת-שַׂר הָאֶלֶף וְאֶת-אַנְשֵׁי הַצָּבָא וַיַּחְדְּלוּ לְהַכּוֹת אֶת-פּוֹלוֹס׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּגַּשׁ שַׂר-הָאֶלֶף וַיַּחֲזֶק-בּוֹ וַיְצַו לְאָסְרוֹ בִּנְחֻשְׁתָּיִם וַיִּשְׁאַל מִי זֶה וּמָה מַעֲשֵׂהוּ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעַן הָעָם וַיֹּאמְרוּ אֵלֶּה בְכֹה וְאֵלֶּה בְכֹה וְלֹא יָכֹל לָדַעַת דָּבָר בָּרוּר מֵרֹב הַשָּׁאוֹן וַיְצַו לְהוֹלִיכוֹ אֶל-הַמְצָד׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְהִי כְּבוֹאוֹ עַד-הַמַּעֲלוֹת וַיִּשָּׂאֻהוּ אַנְשֵׁי הַצָּבָא מִפְּנֵי חֲמַת הָעָם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי-עַם רָב הֹלֵךְ אַחֲרָיו וְהֵם צֹעֲקִים וְאֹמְרִים הַשְׁמֵד אֹתוֹ׃
</p>
<a name="aue"> </a>
<h2>שאול נושא את דברו אל העם</h2>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְכַאֲשֶׁר הִקְרִיב פּוֹלוֹס לְהֵאָסֵף אֶל-הַמְצָד וַיֹּאמֶר אֶל-שַׂר הָאֶלֶף הֲתַנִּיחַ לִי לְדַבֵּר אֵלֶיךָ דָּבָר וַיֹּאמֶר הֲתִשְׁמַע יְוָנִית׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;הֲלֹא הַמִּצְרִי אַתָּה אֲשֶׁר לִפְנֵי הַיָּמִים הָאֵלֶּה הֵעִיר מֶרֶד וְהוֹצִיא הַמִּדְבָּרָה אַרְבַּעַת אֲלָפִים אַנְשֵׁי דָמִים׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס אִישׁ יְהוּדִי אָנֹכִי מִטַּרְסוֹס אֶזְרָח בְּעִיר בַּעֲלַת שֵׁם אֲשֶׁר בְּקִילִיקְיָא וְאֶשְׁאֲלָה מֵאִתְּךָ הַנִּיחָה לִּי וַאֲדַבֵּר אֶל-הָעָם׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיַּנַּח לוֹ וַיַּעֲמֹד פּוֹלוֹס עַל-הַמַּעֲלוֹת וַיָּנֶף יָדוֹ אֶל-הָעָם וַתְּהִי דְּמָמָה רַבָּה וַיְדַבֵּר בְּלָשׁוֹן עִבְרִית וַיֹּאמַר׃
</p>
<a href="Acts22.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>