<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians10</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians09.htm">לפרק הקודם</a>
<a name="aja"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק י</h1>
<a name="ajb"> </a>
<h2>אזהרה על עבודת אלילים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְלֹא אֲכַחֵד מִכֶּם אֶחָי שֶׁאֲבוֹתֵינוּ הָיוּ כֻלָּם תַּחַת הֶעָנָן (<a href="../../Tenach/Shemot/Shemot13.htm#21">שמות יג' כא'</a>) וְכֻלָּם עָבְרוּ בְּתוֹךְ הַיָּם׃(<a href="../../Tenach/Shemot/Shemot14.htm#21">שמות יד' כא'-כב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְכֻלָּם נִטְבְּלוּ לְמשֶׁה בֶּעָנָן וּבַיָּם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכֻלָּם אָכְלוּ מַאֲכָל אֶחָד רוּחָנִי׃(<a href="../../Tenach/Devarim/Devarim08.htm#3">דברים ח' ג'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְכֻלָּם שָׁתוּ מַשְׁקֶה אֶחָד רוּחָנִי כִּי שָׁתוּ מִן-הַצּוּר הָרוּחָנִי הַהֹלֵךְ עִמָּהֶם וְהַצּוּר הַהוּא הַמָּשִׁיחַ׃(<a href="../../Tenach/Shemot/Shemot17.htm#6">שמות יז' ו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim78.htm#15">תהילים עח' טו'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲבָל רֻבָּם לֹא רָצָה בָם הָאֱלֹהִים וּפִגְרֵיהֶם נָפְלוּ בַמִּדְבָּר׃(<a href="../../Tenach/Bemidbar/Bemidbar14.htm#29">במדבר יד' כט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְכָל-זֹאת הָיְתָה-לָּנוּ לְמוֹפֵת לְבִלְתִּי הִתְאַוֹּת לְרָעָה כַּאֲשֶׁר הִתְאַוּוּ גַּם-הֵמָּה׃(<a href="../../Tenach/Bemidbar/Bemidbar11.htm#4">במדבר יא' ד'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְלֹא תִהְיוּ עֹבְדֵי אֱלִילִים כַּאֲשֶׁר הָיוּ מִקְצָתָם כְּמוֹ שֶׁכָּתוּב וַיֵּשֶׁב הָעָם לֶאֱכֹל וְשָׁתוֹ וַיָּקֻמוּ לְצַחֵק׃(<a href="../../Tenach/Shemot/Shemot32.htm#6">שמות לב' ו'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְלֹא-נִהְיֶה זֹנִים כַּאֲשֶׁר זָנוּ מִקְצָתָם וַיִּפְּלוּ בְּיוֹם אֶחָד שְׁלֹשָׁה וְעֶשְׂרִים אֶלֶף אִישׁ׃(<a href="../../Tenach/Bemidbar/Bemidbar25.htm#1">במדבר כה' א'-ט'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלֹא-נְנַסֶּה אֶת-יְהוָֹה כַּאֲשֶׁר נִסּוּהוּ מִקְצָתָם וַיְאַבְּדוּם הַנְּחָשִׁים׃(<a href="../../Tenach/Bemidbar/Bemidbar21.htm#5">במדבר כא' ה'-ו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;גַּם-לֹא תַלִּינוּ כַּאֲשֶׁר הִלִּינוּ מִקְצָתָם וַיָּמוּתוּ בְּיַד הַמַּשְׁחִית׃(<a href="../../Tenach/Bemidbar/Bemidbar14.htm#2">במדבר יד' ב'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar14.htm#37">יד' לז'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כָּל-זֹאת מְצָאָתַם לִהְיוֹת לְמוֹפֵת וַתִּכָּתֵב לְמוּסָר לָנוּ אֲשֶׁר-הִגִּיעוּ אֵלֵינוּ קִצֵּי עוֹלָמִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן הָאֹמֵר בְּנַפְשׁוֹ אֲנִי עֹמֵד יֵרֶא פֶּן-יִפּוֹל׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עֲדַיִן לֹא-בָא עֲלֵיכֶם נִסָּיוֹן בִּלְתִּי כְּדֶרֶךְ בְּנֵי-אָדָם כִּי-נֶאֱמָן הוּא הָאֱלֹהִים (<a href="../../Tenach/Devarim/Devarim07.htm#9">דברים ז' ט'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#7">ישעיהו מט' ז'</a>) אֲשֶׁר לֹא יַנִּיחַ לְנַסּוֹת אֶתְכֶם יוֹתֵר עַל כֹּחֲכֶם כִּי אִם-יִתֵּן עִם-הַנִּסָּיוֹן גַּם-אַחֲרִיתוֹ כְּדֵי שֶׁתּוּכְלוּ שְׂאֵת׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#20">תהילים לד' כ'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עַל-כֵּן חֲבִיבָי רַחֲקוּ מֵעֲבוֹדַת אֱלִילִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כְּדַבֵּר אֶל-נְבוֹנִים אֲנִי מְדַבֵּר וְאַתֶּם בִּינוּ אֵת אֲשֶׁר אֹמַר׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כּוֹס שֶׁל-בְּרָכָה אֲשֶׁר אֲנַחְנוּ מְבָרֲכִים עָלָיו הֲלֹא הוּא מְחַבֵּר אֹתָנוּ לְדָמוֹ שֶׁל-הַמָּשִׁיחַ וְהַלֶּחֶם אֲשֶׁר אֲנַחְנוּ בֹצְעִים הֲלֹא הוּא מְחַבֵּר אֹתָנוּ לְגוּפוֹ שֶׁל-הַמָּשִׁיחַ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-לֶחֶם אֶחָד הוּא לָכֵן גּוּף אֶחָד אֲנַחְנוּ הָרַבִּים מִפְּנֵי שֶׂחֵלֶק לְכֻלָּנוּ בַּלֶּחֶם הָאֶחָד׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הַבִּיטוּ אֶל-יִשְׂרָאֵל שֶׁלְּפִי הַבָּשָׂר הֲלֹא אֹכְלֵי הַזְּבָחִים חַבְרֵי הַמִּזְבֵּחַ הֵמָּה׃(<a href="../../Tenach/Vayikra/Vayikra07.htm#6">ויקרא ז' ו'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra07.htm#15">ויקרא ז' טו'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְעַתָּה מָה אֹמַר הֲיֵשׁ מַמָּשׁ בָּאֱלִיל אִם-יֵשׁ מַמָּשׁ בְּזִבְחֵי אֱלִילִים׃
<A NAME="x20x"> </A>
<B class="number">20</B>&nbsp;אֶלָּא מַה-שֶּׁיִּזְבְּחוּ הַגּוֹיִם לַשֵּׁדִים הֵם זֹבְחִים וְלֹא לֵאלֹהִים וַאֲנִי אֵין רְצוֹנִי שֶׁתִּהְיוּ חֲבֵרִים לַשֵּׁדִים׃(<a href="../../Tenach/Devarim/Devarim32.htm#17">דברים לב' יז'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לֹא תוּכְלוּ לִשְׁתּוֹת כּוֹס אֲדֹנֵינוּ וְכוֹס הַשֵּׁדִים יָחַד וְלֹא יִהְיֶה חֵלֶק לָכֶם בְּשֻׁלְחַן אֲדֹנֵינוּ וּבְשֻׁלְחַן הַשֵּׁדִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הֲנָעֵז לְהַקְנִיא אֶת-אֲדֹנֵינוּ הֲכִי חֲזָקִים אֲנַחְנוּ מִמֶּנּוּ׃(<a href="../../Tenach/Devarim/Devarim32.htm#21">דברים לב' כא'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;הַכֹּל רְשׁוּת לִי אֲבָל לֹא כָל-דָּבָר מוֹעִיל הַכֹּל רְשׁוּת לִי אֲבָל לֹא כָל-דָּבָר בֹּנֶה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אִישׁ אַל-יְבַקֵּשׁ דָּבָר לְעַצְמוֹ כִּי אִם-לְרֵעֵהוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כָּל-הַנִּמְכָּר בַּשּׁוּק אֹתוֹ תֹאכֵלוּ וְאַל-תַּחְקְרוּ מִפְּנֵי מִכְשֹׁל הַלֵּב׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי לַיְהוָֹה הָאָרֶץ וּמְלוֹאָהּ׃(<a href="../../Tenach/Tehillim/Tehillim24.htm#1">תהילים כד' א'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאִם-יִקְרָא אֶתְכֶם אִישׁ מֵאֲשֶׁר אֵינָם מַאֲמִינִים וּרְצוֹנְכֶם לָלֶכֶת אֵלָיו אָכוֹל תֹּאכְלוּ מִכֹּל אֲשֶׁר-יָשִׂימוּ לִפְנֵיכֶם וְאַל-תַּחְקְרוּ מִפְּנֵי מִכְשׁוֹל הַלֵּב׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְכִי-יֹאמַר לָכֶם אִישׁ זֶה הוּא זֶבַח אֱלִילִים אַל-תֹּאכְלוּ מִפְּנֵי אֹתוֹ הַמּוֹדִיעַ וּמִפְּנֵי מִכְשׁוֹל הַלֵּב [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">כִּי לַיְהוָֹה הָאָרֶץ וּמְלוֹאָהּ</span>]׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהַלֵּב שֶׁאֲנִי אֹמֵר לֹא לִבְּךָ כִּי אִם-לֵב רֵעֶךָ כִּי לָמָּה-זֶּה תִּדּוֹן חֵרוּתִי עַל-יְדֵי לֵב הָאַחֵר׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאִם-אֹכֵל אֲנִי בִּבְרָכָה לָמָּה יֵצֵא לִי שֵׁם רַע עַל-הַדָּבָר שֶׁאֲנִי מְבָרֵךְ עָלָיו׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;לָכֵן אִם תֹּאכְלוּ וְאִם-תִּשְׁתּוּ אוֹ-תַעֲשׂוּ דָבָר עֲשׂוּ הַכֹּל לִכְבוֹד אֱלֹהִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאַל-תִּתְּנוּ מִכְשֹׁל לֹא לַיְּהוּדִים וְלֹא לַיְּוָנִים וְלֹא לִקְהִלַּת אֱלֹהִים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כַּאֲשֶׁר גַּם-אָנֹכִי מְבַקֵּשׁ לִהְיוֹת רָצוּי לַכֹּל בַּכֹּל וְלֹא אֲבַקֵּשׁ תּוֹעֶלֶת עַצְמִי כִּי-אִם תּוֹעֶלֶת הָרַבִּים לְמַעַן יִוָּשֵׁעוּ׃
</p>
<a href="1Corinthians11.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>