<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>מעשי השליחים<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>נאום סטפנוס</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֹּאמֶר הַכֹּהֵן הַגָּדוֹל הַאֱמֶת דְּבָרָם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲנָשִׁים אַחִים וְאָבוֹת שְׁמָעוּ אֱלֹהֵי הַכָּבוֹד (<a href="../../Tenach/Tehillim/Tehillim29.htm#3">תהילים כט' ג'</a>) נִרְאָה אֶל-אַבְרָהָם אָבִינוּ בִּהְיוֹתוֹ בַּאֲרַם נַהֲרַיִם טֶרֶם יֵשֵׁב בְּחָרָן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר אֵלָיו לֶךְ-לְךָ מֵאַרְצְךָ וּמִמּוֹלַדְתֶּךָ וּבֹא אֶל-הָאָרֶץ אֲשֶׁר אַרְאֶךָּ׃(<a href="../../Tenach/Bereshit/Bereshit12.htm#1">בראשית יב' א'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּצֵא מֵאֶרֶץ כַּשְׂדִּים וַיֵּשֶׁב בְּחָרָן וְאַחֲרֵי מוֹת אָבִיו הֶעֱבִיר אֹתוֹ מִשָּׁם אֶל-הָאָרֶץ הַזֹּאת אֲשֶׁר אַתֶּם ישְׁבִים בָּהּ כַּיּוֹם הַזֶּה׃(<a href="../../Tenach/Bereshit/Bereshit11.htm#32">בראשית יא' לב'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְלֹא נָתַן לוֹ בָּהּ נַחֲלָה אַף-לֹא מִדְרַךְ כַּף-רָגֶל וַיַּבְטַח לְתִתָּהּ לַאֲחֻזָּה לוֹ וּלְזַרְעוֹ אַחֲרָיו בְּטֶרֶם הָיָה-לוֹ בֵּן׃(<a href="../../Tenach/Bereshit/Bereshit17.htm#8">בראשית יז' ח'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר לוֹ אֱלֹהִים כִּי-גֵר יִהְיֶה זַרְעוֹ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#13">בראשית טו' יג'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְגַם אֶת-הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי (<a href="../../Tenach/Bereshit/Bereshit15.htm#14">בראשית טו' יד'</a>) אָמַר אֱלֹהִים וְאַחֲרֵי-כֵן יֵצְאוּ וְיַעַבְדוּנִי בַּמָּקוֹם הַזֶּה׃(<a href="../../Tenach/Shemot/Shemot03.htm#12">שמות ג' יב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּתֶּן-לוֹ אֶת-בְּרִית הַמִּילָה וְכֵן הוֹלִיד אֶת-יִצְחָק וַיָּמָל אֹתוֹ בַּיּוֹם הַשְּׁמִינִי וְיִצְחָק הוֹלִיד אֶת-יַעֲקֹב וְיַעֲקֹב הוֹלִיד אֶת-שְׁנֵים עָשָׂר הָאָבוֹת׃(<a href="../../Tenach/Bereshit/Bereshit17.htm#10">בראשית יז' י'-יא'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit21.htm#1">כא' א'-ד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְקַנְאוּ הָאָבוֹת בְּיוֹסֵף וַיִּמְכְּרוּ אוֹתוֹ מִצְרָיְמָה וֵאלֹהִים הָיָה עִמּוֹ׃(<a href="../../Tenach/Bereshit/Bereshit37.htm#11">בראשית לז' יא'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit37.htm#28">לז' כח'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit39.htm#2">לט' ב'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּצִּילֵהוּ מִכָּל-צָרוֹתָיו וַיִּתֶּן-לוֹ חֵן וְחָכְמָה לִפְנֵי פַרְעֹה מֶלֶךְ מִצְרָיִם וַיְשִׂימֵהוּ שַׁלִּיט עַל-מִצְרַיִם וְעַל כָּל-בֵּיתוֹ׃(<a href="../../Tenach/Bereshit/Bereshit41.htm#40">בראשית מא' מ'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי רָעָב עַל-כָּל-אֶרֶץ מִצְרַיִם וּכְנַעַן וְצָרָה גְדוֹלָה וַאֲבוֹתֵינוּ לֹא-מָצְאוּ אֹכֶל׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּשְׁמַע יַעֲקֹב כִּי יֶשׁ-שֶׁבֶר בְּמִצְרָיִם וַיִּשְׁלַח-שָׁמָּה אֶת-אֲבוֹתֵינוּ בַּפַּעַם הָרִאשׁוֹנָה׃(<a href="../../Tenach/Bereshit/Bereshit42.htm#2">בראשית מב' ב'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּבַפַּעַם הַשֵּׁנִית הִתְוַדַּע יוֹסֵף אֶל-אֶחָיו וּמוֹלֶדֶת יוֹסֵף נִגְלְתָה לְפַרְעֹה׃(<a href="../../Tenach/Bereshit/Bereshit45.htm#3">בראשית מה' ג'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit45.htm#16">מה' טז'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּשְׁלַח יוֹסֵף וַיִּקְרָא לְיַעֲקֹב אָבִיו וּלְכָל-מִשְׁפַּחְתּוֹ <span class="x" onmousemove="Show('perush','שבעים וחמש נפש -- כך על-פי תרגום השבעים: בנוסח המסורתי -- שבעים נפש' ,event);" onmouseout="Hide();">שִׁבְעִים וְחָמֵשׁ נָפֶשׁ</span>׃(<a href="../../Tenach/Bereshit/Bereshit46.htm#27">בראשית מו' כז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּרֶד יַעֲקֹב מִצְרָיְמָה וַיָּמָת הוּא וַאֲבוֹתֵינוּ׃(<a href="../../Tenach/Bereshit/Bereshit37.htm">בראשית לז'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit39.htm">לט'-מט'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיּוּבְאוּ שְׁכֶמָה וַיּוּשְׂמוּ בַקֶּבֶר אֲשֶׁר קָנָה אַבְרָהָם [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וַאֲשֶׁר קָנָה יַעֲקֹב</span>] בְּכַסְפּוֹ מִיַּד בְּנֵי-חֲמוֹר אֲבִי שְׁכֶם׃(<a href="../../Tenach/Yehoshua/Yehoshua24.htm#32">יהושוע כד' לב'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit33.htm#19">בראשית לג' יט'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרְבָה עֵת הַשְּׁבוּעָה אֲשֶׁר נִשְׁבַּע אֱלֹהִים לְאַבְרָהָם (<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 6' ,event);" onmouseout="Hide();">***</span>) וַיִּגְדַּל הָעָם וַיִּרֶב בְּמִצְרָיִם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;עַד כִּי-קָם מֶלֶךְ אַחֵר אֲשֶׁר לֹא-יָדַע אֶת-יוֹסֵף׃(<a href="../../Tenach/Shemot/Shemot01.htm#8">שמות א' ח'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְזֶה הִתְחַכֵּם לְמִשְׁפַּחְתֵּנוּ וַיָּרַע לַאֲבוֹתֵינוּ לְהַשְׁלִיךְ אֶת-עֹלֲלֵיהֶם אֶל-פְּנֵי הַשָּׂדֶה לְבִלְתִּי הַחֲיוֹתָם׃(<a href="../../Tenach/Shemot/Shemot01.htm#22">שמות א' כב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;בָּעֵת הַהִיא נוֹלַד משֶׁה וַיְהִי-טוֹב לֵאלֹהִים וַיְהִי אָמוּן בְּבֵית אָבִיו שְׁלשָׁה יְרָחִים׃(<a href="../../Tenach/Shemot/Shemot02.htm#2">שמות ב' ב'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְכַאֲשֶׁר הֻשְׁלַךְ אָסְפָה אֹתוֹ בַּת-פַּרְעֹה וַתְּגַדְּלֵהוּ לָהּ לְבֵן׃(<a href="../../Tenach/Shemot/Shemot02.htm#3">שמות ב' ג'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot02.htm#10">ב' י'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְלֻמַּד משֶׁה בְּכָל-חָכְמַת מִצְרָיִם וַיְהִי גִבּוֹר בִּדְבָרִים וּבְמַעֲשִׂים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וּבִמְלֹאת-לוֹ אַרְבָּעִים שָׁנָה עָלָה עַל-לִבּוֹ לִפְקֹד אֶת-אֶחָיו בְּנֵי יִשְׂרָאֵל׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּרְא אִישׁ אֶחָד מֻכֶּה חִנָּם וַיּוֹשַׁע לוֹ וַיִּקֹּם נִקְמַת הַמֻּכֶּה בְּהַכּוֹתוֹ אֶת-הַמִּצְרִי׃(<a href="../../Tenach/Shemot/Shemot02.htm#11">שמות ב' יא'-יב'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּחֲשֹׁב בִּלְבָבוֹ כִּי יָבִינוּ אֶחָיו אֲשֶׁר עַל-יָדוֹ יִתֵּן הָאֱלֹהִים לָהֶם תְּשׁוּעָה וְהֵם לֹא הֵבִינוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיְהִי בַּיּוֹם הַשֵּׁנִי וַיָּבֹא בְּתוֹכָם וְהֵם נִצִּים וַיְבַקֵּשׁ לַעֲשׂוֹת שָׁלוֹם בֵּינֵיהֶם לֵאמֹר אֲנָשִׁים אַחִים אַתֶּם וְלָמָּה תַכּוּ אִישׁ אֶת-אָחִיו׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְהַמַּכֶּה אֶת-רֵעֵהוּ הֲדָפוֹ לֵאמֹר מִי שָׂמְךָ לְאִישׁ שַׂר וְשֹׁפֵט עָלֵינוּ׃(<a href="../../Tenach/Shemot/Shemot02.htm#13">שמות ב' יג'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;הַלְהָרְגֵנִי אַתָּה אֹמֵר כַּאֲשֶׁר הָרַגְתָּ אֶתְמֹל אֶת-הַמִּצְרִי׃(<a href="../../Tenach/Shemot/Shemot02.htm#14">שמות ב' יד'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּבְרַח משֶׁה עַל-הַדָּבָר הַזֶּה וַיְהִי-גֵר בְּאֶרֶץ מִדְיָן וַיּוֹלֶד שָׁם שְׁנֵי בָנִים׃(<a href="../../Tenach/Shemot/Shemot18.htm#2">שמות יח' ב'-ג'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וּבִמְלֹאת אַרְבָּעִים שָׁנָה נִרְאָה אֵלָיו [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; מַלְאַךְ יְהוָֹה' ,event);" onmouseout="Hide();">מַלְאָךְ</span>] בְּמִדְבַּר הַר סִינַי בְּלַבַּת-אֵשׁ מִתּוֹךְ הַסְּנֶה׃(<a href="../../Tenach/Shemot/Shemot03.htm#2">שמות ג' ב'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיַּרְא משֶׁה וַיִּתְמַהּ עַל-הַמַּרְאֶה וּבְסוּרוֹ לִרְאוֹת וַיְהִי-קוֹל יְהוָֹה אֵלָיו׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אָנֹכִי אֱלֹהֵי אֲבוֹתֶיךָ אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב (<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>) וַיֶּחֱרַד משֶׁה וַיִּירָא מֵהַבִּיט׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמֶר אֵלָיו יְהוָֹה שַׁל נְעָלֶיךָ מֵעַל רַגְלֶיךָ כִּי הַמָּקוֹם אֲשֶׁר אַתָּה עוֹמֵד עָלָיו אַדְמַת-קֹדֶשׁ הוּא׃(<a href="../../Tenach/Shemot/Shemot03.htm#5">שמות ג' ה'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;רָאֹה רָאִיתִי אֶת-עֳנִי עַמִּי אֲשֶׁר בְּמִצְרַיִם וְאֶת-נַאֲקָתָם שָׁמַעְתִּי וָאֵרֵד לְהַצִּילָם וְעַתָּה לְכָה וְאֶשְׁלָחֲךָ מִצְרָיְמָה׃(<a href="../../Tenach/Shemot/Shemot02.htm#24">שמות  ב' כד'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot03.htm#7">ג' ז'-י'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הוּא משֶׁה אֲשֶׁר כִּחֲשׁוּ-בוֹ לֵאמֹר מִי שָׂמְךָ לְשַׂר וְשֹׁפֵט אֹתוֹ שָׁלַח הָאֱלֹהִים לְשַׂר וְגֹאֵל בְּיַד הַמַּלְאָךְ הַנִּרְאֶה אֵלָיו בַּסְּנֶה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 28' ,event);" onmouseout="Hide();">***</span>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְהוּא הוֹצִיאָם וַיַּעַשׂ אֹתוֹת וּמֹפְתִים בְּאֶרֶץ מִצְרַיִם וּבְיַם-סוּף וּבַמִדְבָּר אַרְבָּעִים שָׁנָה׃(<a href="../../Tenach/Tehillim/Tehillima5.htm#27">תהילים קה' כז'-לו'</a>;&nbsp;<a href="../../Tenach/Nechemiah/Nechemiah09.htm#11">נחמיה ט' יא'</a>)
<A NAME="37"> </A>
<B class="number">7</B>&nbsp;הוּא משֶׁה אֲשֶׁר אָמַר אֶל-בְּנֵי יִשְׂרָאֵל נָבִיא מִקֶּרֶב אֲחֵיכֶם כָּמֹנִי יָקִים לָכֶם יְהוָֹה אֱלֹהֵיכֶם אֵלָיו תִּשְׁמָעוּן׃(<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;הוּא אֲשֶׁר הָיָה בַקָּהָל בַּמִדְבָּר עִם-הַמַּלְאָךְ הַדֹּבֵר אֵלָיו בְּהַר סִינַי וְעִם-אֲבוֹתֵינוּ וַאֲשֶׁר קִבֵּל דְּבָרִים חַיִּים לָתֵת לָנוּ׃(<a href="../../Tenach/Shemot/Shemot24.htm#18">שמות כד' יח'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;הוּא אֲשֶׁר אֲבוֹתֵינוּ לֹא אָבוּ לִשְׁמֹעַ לוֹ וַיִּמְאֲסוּ אֹתוֹ וּלְבָבָם פָּנָה מִצְרָיְמָה׃(<a href="../../Tenach/Bemidbar/Bemidbar14.htm#3">במדבר יד' ג'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֹּאמְרוּ אֶל-אַהֲרוֹן עֲשֵׂה-לָנוּ אֱלֹהִים אֲשֶׁר יֵלְכוּ לְפָנֵינוּ כִּי זֶה משֶׁה אֲשֶׁר הֶעֱלָנוּ מֵאֶרֶץ מִצְרַיִם לֹא יָדַעְנוּ מֶה-הָיָה לוֹ׃(<a href="../../Tenach/Shemot/Shemot32.htm#1">שמות לב' א'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot32.htm#23">לב' כג'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיַּעֲשׂוּ עֵגֶל בַּיָּמִים הָהֵם וַיִּזְבְּחוּ זְבָחִים לָאֱלִיל וַיִּשְׂמְחוּ בְּמַעֲשֵׂה יְדֵיהֶם׃(<a href="../../Tenach/Shemot/Shemot32.htm#2">שמות לב' ב'-ו'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּפֶן מֵהֶם הָאֱלֹהִים וַיִּתְּנֵם לַעֲבֹד אֶת-צְבָא הַשָּׁמָיִם כַּכָּתוּב בְּסֵפֶר הַנְּבִיאִים הַזְּבָחִים וּמִנְחָה הִגַּשְׁתֶּם-לִי בַמִּדְבָּר אַרְבָּעִים שָׁנָה בֵּית יִשְׂרָאֵל׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וּנְשָׂאתֶם אֵת סֻכַּת מִלְכֹּם וְאֶת-כּוֹכַב אֱלֹהֵיכֶם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; רַמְפָן' ,event);" onmouseout="Hide();">רָמְפָן</span>] הַצְּלָמִים אֲשֶׁר עֲשִׂיתֶם לְהִשְׁתַּחֲוֹת לָהֶם וְהִגְלֵיתִי אֶתְכֶם מֵהָלְאָה לְבָבֶל׃(<a href="../../Tenach/Amos/Amos05.htm#25">עמוס ה' כה'-כז'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;מִשְׁכַּן הָעֵדוּת הָיָה לַאֲבוֹתֵינוּ בַּמִּדְבָּר אֲשֶׁר עָשָׂה משֶׁה כַּתַּבְנִית אֲשֶׁר רָאָה כַּאֲשֶׁר צִוָּה אֹתוֹ הַמְדַבֵּר אֵלָיו׃(<a href="../../Tenach/Shemot/Shemot25.htm#40">שמות כה' מ'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַאֲבוֹתֵינוּ לְקָחֻהוּ וְגַם-הֱבִיאֻהוּ אִתָּם הֵם וִיהוֹשֻׁעַ בְּרִשְׁתָּם אֶת-אַרְצוֹת הַגּוֹיִם אֲשֶׁר גֵּרַשׁ אֹתָם אֱלֹהִים מִפְּנֵי אֲבוֹתֵינוּ עַד-יְמֵי דָוִד׃(<a href="../../Tenach/Yehoshua/Yehoshua03.htm#14">יהושוע ג' יד'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְהוּא מָצָא חֵן בְּעֵינֵי אֱלֹהִים וַיִּשְׁאַל לִמְצֹא מִשְׁכָּנוֹת לֵאלֹהֵי יַעֲקֹב׃(<a href="../../Tenach/Tehillim/Tehillimd2.htm#5">תהילים קלב' ה'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וּשְׁלֹמֹה בָּנָה-לוֹ בָיִת׃(<a href="../../Tenach/MelachimA/MelachimA06.htm#1">מלכים א', ו' א'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA08.htm#27">ח' כז'</a>)
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;אֲבָל הָעֶלְיוֹן לֹא יִשְׁכֹּן בְּהֵיכָלוֹת מַעֲשֵׂי יָדָיִם כַּאֲשֶׁר אָמַר הַנָּבִיא׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;הַשָּׁמַיִם כִּסְאִי וְהָאָרֶץ הֲדֹם רַגְלָי אֵי-זֶה בַיִת אֲשֶׁר תִּבְנוּ-לִי אָמַר יְהוָֹה וְאֵי-זֶה מָקוֹם מְנוּחָתִי׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;הֲלֹא אֶת-כָּל-אֵלֶּה יָדִי-עָשָׂתָה׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#1">ישעיהו סו' א'-ב'</a>)
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;קְשֵׁי עֹרֶף וְעַרְלֵי לֵב וְאָזְנָיִם מַמְרִים הֱיִיתֶם תָּמִיד בְּרוּחַ הַקֹּדֶשׁ כַּאֲבוֹתֵיכֶם גַּם-אַתֶּם׃(<a href="../../Tenach/Yirmiah/Yirmiah06.htm#10">ירמיהו ו' י'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah63.htm#10">ישעיהו סג' י'</a>)
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;מִי מֵהַנְּבִיאִים אֲשֶׁר לֹא רְדָפוּהוּ אֲבוֹתֵיכֶם אַף-הֵמִיתוּ אֵת הַמְבַשְּׂרִים מִקֶּדֶם בִּיאַת הַצַּדִּיק אֲשֶׁר עַתָּה הֱיִיתֶם אַתֶּם מוֹסְרָיו וּמְרַצְּחָיו׃(<a href="../../Tenach/Nechemiah/Nechemiah09.htm#26">נחמיה ט' כו'</a>)
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;אַתֶּם אֲשֶׁר קִבַּלְתֶּם אֶת-הַתּוֹרָה עַל-יְדֵי מַלְאֲכוֹת הַמַּלְאָכִים וְלֹא שְׁמַרְתֶּם אוֹתָהּ׃
</p>
<a name="agc"> </a>
<h2>סטפנוס נסקל</h2>
<p>
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיְהִי כְּשָׁמְעָם אֶת-אֵלֶּה וַיִּגָּע בָּהֶם עַד נָפֶשׁ וַיַּחַרְקוּ עָלָיו שִׁנֵּיהֶם׃(<a href="../../Tenach/Tehillim/Tehillim35.htm#16">תהילים לה' טז'</a>)
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וְהוּא מָלֵא רוּחַ הַקֹּדֶשׁ וַיַּבֵּט הַשָּׁמָיְמָה וַיַּרְא אֶת-כְּבוֹד אֱלֹהִים וְאֶת-יֵשׁוּעַ נִצָּב לִימִין הָאֱלֹהִים׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וַיֹּאמֶר הִנְנִי רֹאֶה אֶת-הַשָּׁמַיִם נִפְתָּחִים וְאֵת בֶּן-הָאָדָם נִצָּב לִימִין הָאֱלֹהִים׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיִּזְעֲקוּ קוֹל גָּדוֹל וַיַּאַטְמוּ אֶת-אָזְנֵיהֶם וַיִּתְנַפְּלוּ עָלָיו כֻּלָּם יָחַד׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וַיִּדְחָפֻהוּ חוּצָה לָעִיר וַיִּסְקְלוּ אֹתוֹ בָּאֲבָנִים וְהָעֵדִים פָּשְׁטוּ אֶת-בִּגְדֵיהֶם לְרַגְלֵי בָּחוּר אֶחָד וּשְׁמוֹ שָׁאוּל׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וַיִּסְקְלוּ אֶת-אִסְטְפָנוֹס וְהוּא מְשַׁוֵּעַ וְאֹמֵר אֲדֹנִי יֵשׁוּעַ קַבֵּל אֶת-רוּחִי׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וַיִּכְרַע עַל-בִּרְכָּיו וַיִּזְעַק קוֹל גָּדוֹל יְהוָֹה אַל-תִּשְׁמֹר לָהֶם אֶת-הַחֵטְא הַזֶּה וַיְהִי אַחֲרֵי דַבְּרוֹ כַּדָּבָר הַזֶּה וַיִּישָׁן׃
</p>
<a href="Acts08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>