<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Philippians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Philippians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול אל הפיליפים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>הצדקה האמיתית</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעוֹד אַחַי שִׂמְחוּ בַאֲדֹנֵינוּ (<a href="../../Tenach/Tehillim/Tehillim32.htm#11">תהילים לב' יא'</a>;&nbsp;<a href="../../Tenach/Chabakuk/Chabakuk03.htm#18">חבקוק ג' יח'</a>) הֵן-לִכְתֹּב וְלִשְׁנוֹת לָכֶם כָּזֹאת לֹא טֹרַח הוּא לִי וְלָכֶם הוּא לְחִזּוּק׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הִזָּהֲרוּ מִן-הַכְּלָבִים (<a href="../../Tenach/Yishayah/Yishayah56.htm#10">ישעיהו נו' י'-יא'</a>) הִזָּהֲרוּ מִן-הַפֹּעֲלִים הָרָעִים הִזָּהֲרוּ מִן-הַחִתּוּךְ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי אֲנַחְנוּ בְּנֵי הַמִּילָה הָעֹבְדִים אֶת-הָאֱלֹהִים בָּרוּחַ וּמִתְפָּאֲרִים בַּמָּשִׁיחַ יֵשׁוּעַ וְאֵינֶנּוּ בֹטְחִים בַּבָּשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַף עַל-פִּי שֶׁגַּם-לִי יֵשׁ לִבְטֹחַ בַּבָּשָׂר וְאִם-יֹאמַר אִישׁ שֶׁיָּכֹל הוּא לִבְטֹחַ בַּבָּשָׂר אֲנִי עַל אַחַת כַּמָּה וְכַמָּה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;שֶׁאֲנִי נִמּוֹל בֶּן-שְׁמוֹנַת יָמִים (<a href="../../Tenach/Bereshit/Bereshit17.htm#10">בראשית יז' י'-יב'</a>) מִבְּנֵי יִשְׂרָאֵל מִשֵּׁבֶט בִּנְיָמִין עִבְרִי מִן הָעִבְרִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לְתוֹרָה פָּרוּשׁ לְקִנְאָה רֹדֵף אֶת-הָעֵדָה וּלְצִדְקַת הַתּוֹרָה בְּלִי-דֹפִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהַיִּתְרֹנוֹת הָאֵלֶּה חָשַׁבְתִּי לִי לְחֶסְרֹנוֹת לְמַעַן הַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְגַם אֲנִי חשֵׁב אֶת-הַכֹּל לְחֶסְרוֹן לְעֻמַּת מַעֲלַת דַּעַת יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנִי (<a href="../../Tenach/Yirmiah/Yirmiah09.htm#23">ירמיהו ט' כג'</a>) אֲשֶׁר בַּעֲבוּרוֹ חִסַּרְתִּי אֶת-נַפְשִׁי מִכָּל-אֵלֶּה וָאֶחְשְׁבֵם לִסְחִי לְהַרְוִיחַ אֶת-הַמָּשִׁיחַ וּלְהִמָּצֵא בוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלֹא תִהְיֶה-לִּי צִדְקָתִי מִתּוֹךְ הַתּוֹרָה כִּי אִם-בֶּאֱמוּנַת הַמָּשִׁיחַ הַצְּדָקָה הַבָּאָה מֵאֵת הָאֱלֹהִים בָּאֱמוּנָה׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#6">ירמיהו כג' ו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לָדַעַת אֹתוֹ וְאֶת-גְּבוּרַת תְּחִיָּתוֹ וְחֶבְרַת עִנּוּיָיו וּלְהִדַּמּוֹת לְמוֹתוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אוּלַי אוּכַל לְהַגִּיעַ לִתְחִיַּת הַמֵּתִים׃
</p>
<a name="acc"> </a>
<h2>מרוץ אל המטרה</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לֹא כְּאִלּוּ שֶׁהִשַׂגְתִּי אוֹ שֶׁהָשְׁלַמְתִּי אֲבָל אֶרְדֹּף אוּלַי אַשִׂיג כַּאֲשֶׁר גַּם-הִשִׂיגַנִי הַמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַחַי אֵינֶנִּי אֹמֵר שֶׁכְּבָר הִשַׂגְתִּי אַךְ-אַחַת דִּבַּרְתִּי כִּי-שֹׁכֵחַ אֲנִי אֶת-אֲשֶׁר מֵאַחֲרַי וְאֶשְׁתַּטֵּחַ אֶל-אֲשֶׁר לְפָנָי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאֶל-הַמַּטָּרָה אֶרְדֹּף אֶת-שְׂכַר הַנִּצָּחוֹן אֲשֶׁר הוּא בַּקְּרִיאָה שֶׁל-מַעְלָה מֵאֵת הָאֱלֹהִים בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן מִי שֶׁהוּא שָׁלֵם בָּנוּ כֵּן יַחֲשֹׁב וְאִם-תַּחְשְׁבוּ מַחֲשָׁבָה אַחֶרֶת גַּם-זֹאת יְגַלֶּה לָכֶם הָאֱלֹהִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;רַק אַחַר הִגַּעְנוּ עַד-הֵנָּה אַל-נֵט מִן-הַדָּרֶךְ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">בְּמַעְגָּל אֶחָד וּבְלֵב אֶחָד</span>]׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אַחַי הֱיוּ חֲבֵרִים לַהֹלְכִים אַחֲרָי וְהַבִּיטוּ אֶל-הַהֹלְכִים כֵּן כַּאֲשֶׁר אֲנַחְנוּ מוֹפֵת לָכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי רַבִּים הַהֹלְכִים אֲשֶׁר אָמַרְתִּי לָכֶם פְּעָמִים רַבּוֹת וְעַתָּה גַּם-בִּבְכִי אֲנִי אֹמֵר כִּי-אֹיְבֵי צְלוּב הַמָּשִׁיחַ הֵם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲשֶׁר אַחֲרִיתָם הָאֲבַדּוֹן אֲשֶׁר כְּרֵסָם אֱלֹהֵיהֶם וּכְבוֹדָם בְּבָשְׁתָּם וְקִרְבָּם הַבְלֵי חָלֶד׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אֶזְרָחוּתֵנוּ בַּשָּׁמַיִם הִיא וּמִשָּׁם מְחַכִּים אֲנַחְנוּ לְמוֹשִׁיעֵנוּ אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲשֶׁר יַחֲלִיף אֶת-גּוּפֵנוּ הַשָּׁפֵל לִהְיֹתוֹ דוֹמֶה לְגוּף כְּבוֹדוֹ כְּפִי-פְעֻלַּת יְכָלְתּוֹ לִכְבּשׁ הַכֹּל תַּחְתָּיו׃
</p>
<a href="Philippians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>