<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת אל העברים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>ישועתנו הגדולה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן עָלֵינוּ לִשְׁמֹר מְאֹד אֶת-אֲשֶׁר שָׁמָעְנוּ פֶּן-יָלוּז וְיֹאבַד מִמֶּנּוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם-הַדָּבָר הַנֶּאֱמָר עַל-יְדֵי הַמַּלְאָכִים הָיָה קַיָּם וְכָל-פֶּשַׁע וּמְרִי נָשָׂא אֶת-עָנְשׁוֹ כַּמִּשְׁפָּט׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֵיךְ נִמָּלֵט אֲנַחְנוּ אִם-לֹא נָשִׂים לֵב לִתְשׁוּעָה גְדוֹלָה כָּזֹאת הַנֶּאֱמָרָה מִתְּחִלָּה בְּפִי הָאָדוֹן וּמְקֻיֶּמֶת-לָנוּ מֵאֵת שֹׁמְעֶיהָ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְגַם-אֱלֹהִים הֵעִיד עָלֶיהָ בְּאֹתוֹת וּבְמוֹפְתִים וּבִגְבוּרוֹת שֹׁנוֹת וּבְמַתְּנוֹת רוּחַ קָדְשׁוֹ אֲשֶׁר חִלֵּק כִּרְצוֹנוֹ׃
</p>
<a name="abc"> </a>
<h2>ישוע מכונן הישועה</h2>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי לֹא תַּחַת יַד-הַמַּלְאָכִים שָׁת אֶת-הָעוֹלָם הַבָּא אֲשֶׁר אֲנַחְנוּ מְדַבְּרִים בּוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי אִם-כַּאֲשֶׁר הֵעִיד הַמֵּעִיד לֵאמֹר מָה-אֱנוֹשׁ כִּי-תִזְכְּרֶנּוּ וּבֶן-אָדָם כִּי תִפְקְדֶנּוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתְּחַסְּרֵהוּ מְעַט מֵאֱלֹהִים וְכָבוֹד וְהָדָר תְּעַטְּרֵהוּ וַתַּמְשִׁילֵהוּ בְּמַעֲשֵׂי יָדֶיךָ כֹּל שַׁתָּה תַחַת-רַגְלָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הִנֵּה בְּשִׁיתוֹ כֹל תַּחְתָּיו (<a href="../../Tenach/Tehillim/Tehillim08.htm#5">תהילים ח' ה'-ז'</a>) לֹא-הִשְׁאִיר דָּבָר שֶׁלּא-שָׁת תַּחְתָּיו וְעַתָּה עֲדַיִן אֵין אֲנוּ רֹאִים כִּי-כֹל הוּשַׁת תַּחְתָּיו׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲבָל יֵשׁוּעַ הַמְחֻסָּר מְעַט מִמַּלְאָכִים אוֹתוֹ רָאִינוּ מְעֻטָּר בְּכָבוֹד וְהָדָר מִפְּנֵי עֻנּוֹתוֹ עַד-מָוֶת לְמַעַן אֲשֶׁר יִטְעַם בְּחֶסֶד אֱלֹהִים אֶת-הַמָּוֶת בְּעַד כֻּלָּם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-הוּא אֲשֶׁר הַכֹּל לְמַעֲנוֹ וְהַכֹּל עַל-יָדוֹ בְּהַנְחֹתוֹ בָנִים רַבִּים לְכָבוֹד נָאֶה הָיָה לוֹ לְהַשְׁלִים בְּעִנּוּיִם אֶת-שַׂר יְשׁוּעָתָם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי גַם-הַמְקַדֵּשׁ גַּם-הַמְּקֻדָּשִׁים כֻּלָּם מֵאֶחָד הֵמָּה וְעַל-כֵּן לֹא בוֹשׁ מִקְּרֹא לָהֶם אַחִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לֵאמֹר אֲסַפְּרָה שִׁמְךָ לְאֶחָי בְּתוֹךְ קָהָל אֲהַלֲלֶךָּ׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#23">תהילים כב' כג'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאוֹמֵר וְקִוֵּיתִי לוֹ (<a href="../../Tenach/Yishayah/Yishayah08.htm#17">ישעיהו ח' יז'</a>) וְעוֹד הִנֵּה אָנֹכִי וְהַיְלָדִים אֲשֶׁר נָתַן-לִי יְהוָֹה׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#18">ישעיהו ח' יח'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְיַעַן כִּי הַיְלָדִים כֻּלָּם יַחְדָּו בָּשָׂר וָדָם אַף-הוּא לָבַשׁ בָּשָׂר וָדָם כְּמוֹהֶם לְמַעַן אֲשֶׁר יְבַטֵּל עַל-יְדֵי הַמָּוֶת אֵת אֲשֶׁר-לוֹ מֶמְשֶׁלֶת הַמָּוֶת הוּא הַשָׂטָן׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּלְהַתִּיר כָּל-אֵלֶּה אֲשֶׁר מֵאֵימַת הַמָּוֶת הָיוּ נְתֻנִים לְעַבְדוּת כָּל-יְמֵי חַיֵּיהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי אָמְנָם לֹא בְּמַלְאָכִים הֶחֱזִיק כִּי אִם-בְּזֶרַע אַבְרָהָם הֶחֱזִיק׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן צָרִיךְ הָיָה לוֹ לְהִדַּמּוֹת לְאֶחָיו בְּכָל-דָּבָר לְמַעַן אֲשֶׁר-יִהְיֶה כֹּהֵן גָּדוֹל רַחֲמָן וְנֶאֱמָן בְּעִנְיְנֵי אֱלֹהִים לְכַפֵּר עַל-חַטֹּאת הָעָם׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#32">ויקרא טז' לב'-לד'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי בַאֲשֶׁר הוּא נֻסָּה וַיְעֻנֶּה בְּנַפְשׁוֹ יָכֹל לַעֲזֹר אֶת-הַמִּתְנַסִּים׃
</p>
<a href="Hebrews03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>