<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts24</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts23.htm">לפרק הקודם</a>
<a name="axa"> </a>
<h1>מעשי השליחים<br>
פרק כד</h1>
<a name="axb"> </a>
<h2>שאול ומאשימיו לפני הנציב</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחֲרֵי חֲמֵשֶׁת יָמִים וַיֵּרֶד חֲנַנְיָה הַכֹּהֵן הַגָּדוֹל וְאִתּוֹ הַזְּקֵנִים וְאִישׁ דְּבָרִים אֶחָד טַרְטֻלּוֹס שְׁמוֹ וַיּוֹדִיעוּ אֶת-הַהֶגְמוֹן אֶת-דְּבַר רִיבָם עִם-פּוֹלוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרְאוּ-לוֹ וַיָּחֶל טַרְטֻלּוֹס לְחַיֵּב אֹתוֹ וַיֹּאמַר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;עַל-יָדְךָ פִילִיכַס הָאַדִּיר יָשַׁבְנוּ בְּשָׁלוֹם רָב וְתַקָּנוֹת רַבּוֹת נַעֲשׂוּ לָעָם הַזֶּה בְּהַשְׁגָּחָתֶךָ עַל-אֵלֶּה אֲנַחְנוּ מוֹדִים לְךָ בְּכָל-פָּנִים וּבְכָל-מָקוֹם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְלֹא אוֹגִיעֲךָ הַרְבֵּה עַל-כֵּן יִהְיוּ דְבָרֵינוּ מְעַטִּים וְאֶתְחַנֵּן אֵלֶיךָ שֶׁתִּשְׁמָעֵנוּ כְּחֶמְלָתֶךָ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי מָצָאנוּ אֶת-הָאִישׁ הַזֶּה כְּקֶטֶב וּמְגָרֶה מִדְיָנִים בֵּין כָּל-הַיְּהוּדִים עַל-פְּנֵי תֵבֵל וְהוּא רֹאשׁ כַּת הַנָּצְרִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהוּא גַם-נִסָּה לְחַלֵּל אֶת-הַמִּקְדָּשׁ וַנִּתְפֹּשׂ אוֹתוֹ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וַנַּחְפֹּץ לְשָׁפְטוֹ עַל-פִּי תוֹרָתֵנוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּבֹא עָלֵינוּ לוּסִיאַס שַׂר-הָאֶלֶף בְּרָב-כֹּחַ וַיַּחְטְפֵהוּ מִיָּדֵינוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְצַו אֶת-שׂטְנָיו אֲשֶׁר יָבֹאוּ לְפָנֶיךָ</span>] וְאַתָּה כִּי-תַּחֲקֹר אֹתוֹ תּוּכַל לָדַעַת מִפִּיהוּ אֵת כָּל-הַדְּבָרִים הָאֵלֶּה אֲשֶׁר עֲלֵיהֶם אֲנַחְנוּ מְחַיְּבִים אֹתוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְמַלְאוּ הַיְּהוּדִים אֶת-דְּבָרָיו לֵאמֹר כִּי-כֵן הוּא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּרְמֹז הַהֶגְמוֹן לְפוֹלוֹס לְדַבֵּר וַיַּעַן וַיֹּאמַר יַעַן אֲשֶׁר יָדַעְתִּי כִּי זֶה כַּמֶה שָׁנִים שׁוֹפֵט אַתָּה לָעָם הַזֶּה הִנְנִי מִצְטַדֵּק עַל-עִנְיָנַי וְלִבִּי בָּטוּחַ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אַתָּה תוּכַל לָדַעַת אֲשֶׁר לֹא עָבְרוּ יוֹתֵר מִשְּׁנֵים עָשָׂר יוֹם מֵעֵת עֲלוֹתִי יְרוּשָׁלַיִם לְהִשְׁתַּחֲוֹת׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְלֹא בַמִּקְדָּשׁ מְצָאוּנִי מִתְוַכֵּחַ עִם-אִישׁ אוֹ-מְעוֹרֵר מְהוּמָה בָּעָם וְלֹא בְּבָתֵּי כְנֵסִיּוֹת וְלֹא בָעִיר׃
<A NAME="1"> </A>
<B class="number">13</B>&nbsp;גַּם אֵין לָהֶם רְאָיָה לְמַה-שֶּׁמְּחַיְּבִים אֹתִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל אֶת-זֹאת מוֹדֶה אֲנִי לְפָנֶיךָ כִּי בַּדֶּרֶךְ הַהִיא אֲשֶׁר יִקְרָאוּהָ בְּשֵׁם כַּת בָּהּ אֲנִי עֹבֵד אֶת-אֱלֹהֵי אֲבוֹתֵינוּ בְּהַאֲמִינִי בְּכָל-הַכָּתוּב בַּתּוֹרָה וּבַנְּבִיאִים׃(<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַאֲקַוֶּה לֵאלֹהִים כִּי עֲתִידָה לִהְיוֹת תְּחִיַּת הַמֵּתִים לַצַּדִּיקִים וְלָרְשָׁעִים אֲשֶׁר גַּם-הֵם יְחַכּוּ-לָהּ׃(<a href="../../Tenach/Daniel/Daniel12.htm#2">דניאל יב' ב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָכֵן אֲנִי עָמֵל לִהְיוֹת תְּמִים-לֵב עִם אֱלֹהִים וְאָדָם תָּמִיד׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּמִקֵּץ שָׁנִים רַבּוֹת בָּאתִי לְהָבִיא נְדָבוֹת לְעַמִּי וּלְהַקְרִיב קָרְבָּנוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּבָאֵלֶּה מְצָאוּנִי אֲנָשִׁים יְהוּדִים מֵאַסְיָא אַחֲרֵי הִטַּהֲרִי בַּמִּקְדָּשׁ לֹא בַהֲמוֹן-עָם וְלֹא בִּמְהוּמָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲשֶׁר עֲלֵיהֶם הָיָה לַעֲמָד-פֹּה לְפָנֶיךָ וְלַעֲנוֹת בִּי אִם-יֵשׁ לָהֶם דְּבַר רִיב עָלָי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אוֹ אֵלֶּה בְעַצְמָם יַגִּידוּ-נָא מַה-מָּצְאוּ בִי עָוֶל בְּעָמְדִי לִפְנֵי סַנְהֶדְרִין׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;בִּלְתִי אִם-הַדָּבָר הָאֶחָד הַזֶּה אֲשֶׁר קָרָאתִי בְּעָמְדִי בְתוֹכָם כִּי עַל-תְּחִיַּת הַמֵּתִים אֲנִי נִדּוֹן הַיּוֹם לִפְנֵיכֶם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 15' ,event);" onmouseout="Hide();">***</span>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי כִּשְׁמֹעַ פִילִיכַס אֶת-הַדְּבָרִים הָאֵלֶּה וַיַּעֲבֵר אֶת-דִּינָם לְעֵת אַחֶרֶת כִּי עִנְיְנֵי הַדֶּרֶךְ הַזֹּאת נוֹדְעוּ לוֹ הֵיטֵב וַיֹּאמֶר בְּרֶדֶת אֵלַי לוּסִיאַס שַׂר הָאֶלֶף אֶשְׁפֹּט מִשְׁפַּטְכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְצַו אֶת-שַׂר הַמֵּאָה לָשׂוּם אֶת-פּוֹלוֹס בַּמִּשְׁמָר וְלָתֵת-לוֹ רְוָחָה וּלְבִלְתִּי מְנֹעַ אִישׁ מִמְּיֻדָּעָיו מִשָּׁרֵת אוֹתוֹ וּמִבּוֹא אֵלָיו׃
</p>
<a name="axc"> </a>
<h2>שאול במאסר</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאַחֲרֵי יָמִים אֲחָדִים בָּא פִילִיכַס הוּא וּדְרוּסִלָּה אִשְׁתּוֹ וְהִיא יְהוּדִית וַיִּשְׁלַח לִקְרֹא לְפוֹלוֹס וַיִּשְׁמַע אֵלָיו עַל-דְּבַר הָאֱמוּנָה בַּמָּשִׁיחַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כְּדַבְּרוֹ עַל-הַצֶּדֶק וְעַל-הַפְּרִישׁוּת וְעַל-הַדִּין הֶעָתִיד לָבוֹא וַיֶּחֶרַד פִילִיכַס וַיַּעַן וַיֹּאמַר לֶךְ-נָא עַתָּה וְלִכְשֶׁאֶפְנֶה אָשׁוּב לִקְרֹא-לָךְ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהוּא מְקַוֶּה לְפוֹלוֹס כִּי יִתֶּן-לוֹ שֹׁחַד לְמַעַן יַתִּירֵהוּ וּבַעֲבוּר זֶה קָרָא לוֹ פְּעָמִים הַרְבֵּה וַיְדַבֵּר עִמּוֹ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי מִקֵּץ שְׁנָתַיִם יָמִים וַיָּקָם פָּרְקִיּוֹס פֶּסְטוֹס תַּחַת פִילִיכַס וּפִילִיכַס חָפֵץ לְהַרְאוֹת חֶסֶד אֶל-הַיְּהוּדִים וְלֹא הִתִּיר אֶת-פּוֹלוֹס מִבֵּית הָאֲסוּרִים׃</p>
<a href="Acts25.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>