<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Titus01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../2Timothy/frames.htm" target="chapters">לאגרת שאול השניה אל טימותיאוס</a>
<a name="aaa"> </a>
<h1>אגרת שאול אל טיטוס<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס עֶבֶד אֱלֹהִים וּשְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ לְפִי אֱמוּנַת בְּחִירֵי אֱלֹהִים וְדַעַת הָאֱמֶת אֲשֶׁר לַחֲסִידוּת׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;עֲלֵי-תִקְוַת חַיֵּי עוֹלָם אֲשֶׁר לִפְנֵי יְמוֹת עוֹלָם הִבְטִיחַ הָאֵל אֲשֶׁר לֹא יְכַזֵּב׃(<a href="../../Tenach/Bemidbar/Bemidbar23.htm#19">במדבר כג' יט'</a>) 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְגִלָּה אֶת-דְּבָרוֹ בְּמוֹעֲדוֹ עַל-יְדֵי הַקְּרִיאָה הַמֻּפְקָדָה בְּיָדִי בְּמִצְוַת הָאֱלֹהִים מוֹשִׁיעֵנוּ׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֶל-טִיטוֹס בְּנִי הָאֲמִתִּי בֶּאֱמוּנָה אֶחָת חֶסֶד וְרַחֲמִים וְשָׁלוֹם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ מוֹשִׁיעֵנוּ׃ 
</p>
<a name="aab"> </a>
<h2>פעולתו של טיטוס בכריתים</h2>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בַּעֲבוּר זֹאת הִנַּחְתִּיךָ בִקְרֵיטִי בַּעֲבוּר אֲשֶׁר תַּשְׁלִים אֶת-הֶחָסֵר וּתְמַנֶּה זְקֵנִים בְּכָל-עִיר וָעִיר כַּאֲשֶׁר צִוִּיתִיךָ׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אִם-יִמָּצֵא אִישׁ תָּם וּבַעַל-אִשָּׁה אֶחָת וְיֶשׁ-לוֹ בָּנִים מַאֲמִינִים וְאֵין עֲלֵיהֶם טַעֲנַת פְּרִיצוּת וְאֵינָם סוֹרֲרִים׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי-הֶגְמוֹן הָעֵדָה צָרִיךְ לִהְיוֹת אִישׁ תָּם כְּסֹכֵן לֵאלֹהִים לֹא עֹמֵד עַל-דַּעְתּוֹ וְלֹא רַגְזָן וְלֹא אֹהֵב יַיִן וְלֹא-בַעַל אֶגְרֹף וְלֹא בֹצֵעַ בֶּצַע רָע׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי אִם-יְהִי מַכְנִיס אֹרְחִים וְאֹהֵב טוֹב וְצָנוּעַ וְצַדִּיק וְקָדוֹשׁ וְכֹבֵשׁ אֶת-יִצְרוֹ׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּמַחֲזִיק בַּדָּבָר הַנֶּאֱמָן כְּפִי הַהוֹרָאָה לְמַעַן יִהְיֶה-בּוֹ כֹחַ לְהַזְהִיר בַּלֶּקַח הַבָּרִיא וּלְהוֹכִיחַ אֶת-הַמְּרִיבִים׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-יֵשׁ הַרְבֵּה מֹרְדִים דֹּבְרֵי הֶבֶל וּמַתְעֵי נָפֶשׁ וְרֻבָּם מִן-הַנִּמּוֹלִים׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲשֶׁר סָכוֹר יִסָּכֵר פִּיהֶם הַהֹפְכִים בָּתִּים כֻּלָּם בְּהוֹרוֹתָם דְּבָרִים אֲשֶׁר לֹא-כֵן עֵקֶב בָּצַע׃(<a href="../../Tenach/Yirmiah/Yirmiah08.htm#10">ירמיהו ח' י'</a>) 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּכְבָר אָמַר אֶחָד מֵהֶם נְבִיאָם מִקִּרְבָּם בְּנֵי קְרֵיטִי מְשַׁקְּרִים מֵעוֹלָם וְחַיּוֹת רָעוֹת הֵמָּה וְגַם כְּרֵשִׂים עֲצֵלִים׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהָעֵדוּת הַזֹּאת אֱמֶת וּבַעֲבוּר-כֵּן תּוֹכִיחֵם תּוֹכֵחָה קָשָׁה לְמַעַן יִהְיוּ בְרִיאִים בָּאֱמוּנָה׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְלֹא יָשִׂימוּ לֵב אֶל-הַגָּדוֹת הַיְּהוּדִים וְאֶל-מִצְוֹת הָאֲנָשִׁים הַסָּרִים מִן-הָאֱמֶת׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הַכֹּל טָהוֹר לַטְּהוֹרִים אֲבָל לַנִּטְמְאִים וּלְחַסְרֵי אֱמוּנָה אֵין-דָּבָר טָהוֹר כִּי נִטְמְאָה דַּעְתָּם וְרוּחָם׃ 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֹמְרִים הֵמָּה יָדַעְנוּ אֶת-הָאֱלֹהִים וּבְמַעֲשֵׂיהֶם כּוֹפְרִים בּוֹ כִּי מְתֹעָבִים וּמַמְרִים הֵם וְלֹא-יִצְלְחוּ לְכָל-מַעֲשֶׂה טוֹב׃(<a href="../../Tenach/Yirmiah/Yirmiah04.htm#22">ירמיהו ד' כב'</a>) 
</p>
<a href="Titus02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>