<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke19</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke18.htm">לפרק הקודם</a>
<a name="asa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יט</h1>
<a name="asb"> </a>
<h2>ישוע בביתו של זכי</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבוֹא וַיַּעֲבֹר בִּירִיחוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִנֵּה-אִישׁ זַכַּי שְׁמוֹ וְהוּא מֵרָאשֵׁי הַמּוֹכְסִים וְעָשִׁיר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְבַקֵּשׁ לִרְאוֹת אֶת-יֵשׁוּעַ מִי הוּא וְלֹא יָכֹל מִפְּנֵי הָעָם כִּי-שְׁפַל קוֹמָה הָיָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְקַדֵּם וַיָּרָץ וַיַּעַל עַל-שִׁקְמָה אַחַת לְמַעַן רְאוֹת אֹתוֹ כִּי-שָׁם דַּרְכּוֹ אֲשֶׁר יַעֲבָר-בָּהּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי כַּאֲשֶׁר בָּא יֵשׁוּעַ אֶל-הַמָּקוֹם הַהוּא וַיִּשָּׂא אֶת-עֵינָיו וַיִּרְאֵהוּ וַיֹּאמֶר אֵלָיו זַכַּי רֵד מַהֵר כִּי-הַיּוֹם אֵשֵׁב בְּבֵיתֶךָ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְמַהֵר וַיֵּרַד וַיַּאַסְפֵהוּ בְּשִׂמְחָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּלּוֹנוּ כָל-הָרֹאִים לֵאמֹר בָּא לָלוּן בְּבֵית אִישׁ חוֹטֵא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעֲמֹד זַכַּי וַיֹּאמֶר אֶל-הָאָדוֹן הִנְנִי אֲדֹנִי אֶת-מַחֲצִית נְכָסַי אֲנִי נֹתֵן לָעֲנִיִּים וְאִם-עָשַׁקְתִּי אִישׁ אָשִׁיב לוֹ אַרְבַּעְתָּיִם׃(<a href="../../Tenach/Shemot/Shemot21.htm#37">שמות כא' לז'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ הַיּוֹם הָיְתָה תְשׁוּעָה לַבַּיִת הַזֶּה בַּאֲשֶׁר בֶּן-אַבְרָהָם גַּם-הוּא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי בָא בֶּן-הָאָדָם לְבַקֵּשׁ וּלְהוֹשִׁיעַ אֶת-הָאֹבֵד׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#16">יחזקאל לד' טז'</a>)
</p>
<a name="asc"> </a>
<h2>משל עשרת המנים</h2>
<h3>(<a href="../Matthew/Matthew25.htm#ayc">מתי כה' 30-14</a>)</h3>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי כְּשָׁמְעָם אֶת-זֹאת וַיֹּסֶף וַיְדַבֵּר מָשָׁל כִּי קָרַב לִירוּשָׁלַיִם וְהֵמָּה חשְׁבִים אֲשֶׁר בִּמְהֵרָה תִגָּלֶה מַלְכוּת הָאֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמֶר אִישׁ אֶחָד מִן-הָאַצִּילִים הָלַךְ אֶל-אֶרֶץ רְחוֹקָה לָקַחַת-לוֹ מַמְלָכָה וְלָשׁוּב׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּקְרָא אֶל-עֲשָׂרָה מֵעֲבָדָיו וַיִּתֵּן לָהֶם עֲשָׂרָה מָנִים וַיֹּאמֶר לָהֶם סַחֲרוּ בָהֶם עַד בֹּאִי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבְנֵי עִירוֹ שֹׂנְאִים אוֹתוֹ וַיִּשְׁלְחוּ מַלְאָכִים אַחֲרָיו לֵאמֹר מָאַסְנוּ אוֹתוֹ הָאִישׁ מִמְּלֹךְ עָלֵינוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי אַחֲרֵי קַחְתּוֹ אֶת-הַמַּמְלָכָה וַיָּשֹׁב וַיְצַו לִקְרֹא אֶת-הָעֲבָדִים הָהֵם אֲשֶׁר נָתַן לָהֶם אֶת-הַכֶּסֶף לְמַעַן יֵדַע מָה-הִרְוִיחַ כָּל-אֶחָד בְּמִסְחָרוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיָּבֹא הָרִאשׁוֹן וַיֹּאמַר אֲדֹנִי מָנֶה שֶׁלְּךָ הֵבִיא עֲשֶׂרֶת מָנִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאמֶר אֵלָיו הֱטִיבוֹתָ לַעֲשׂוֹת הָעֶבֶד הַטּוֹב תַּחַת אֲשֶׁר הָיִיתָ נֶאֱמָן בִּמְעַט מִזְעָר הֱיֵה שַׁלִּיט עַל-עֶשֶׂר עָרִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּבֹא הַשֵּׁנִי וַיֹּאמַר אֲדֹנִי מָנֶה שֶׁלְּךָ עָשָׂה חֲמֵשֶׁת מָנִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאמֶר גַּם-לָזֶה אַף-אַתָּה הֱיֵה עַל-חָמֵשׁ עָרִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיָּבֹא הָאַחֵר וַיֹּאמַר הֵא-לְךָ מָנֶה שֶׁלָּךְ אֲשֶׁר-הָיָה אֶצְלִי צָרוּר בְּסוּדָר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;מִיִּרְאָתִי אֹתְךָ כִּי אִישׁ קָשֶׁה אָתָּה לֹקֵחַ אֶת-אֲשֶׁר לֹא הִנַּחְתָּ וְקֹצֵר אֶת-אֲשֶׁר לֹא זָרָעְתָּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֵלָיו עַל-פִּיךָ אֶשְׁפָּטְךָ הָעֶבֶד הָרָע אַתָּה יָדַעְתָּ כִּי-אֲנִי אִישׁ קָשֶׁה לֹקֵח אֶת-אֲשֶׁר לֹא הִנַּחְתִּי וְקוֹצֵר אֶת-אֲשֶׁר לֹא זָרַעְתִּי׃(<a href="../../Tenach/Iyov/Iyov15.htm#6">איוב טו' ו'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלָמָה לֹא-נָתַתָּ אֶת-כַּסְפִּי לַשֻּׁלְחָנִי וַאֲנִי בְּבוֹאִי הָיִיתִי תּוֹבֵעַ אוֹתוֹ בְּמַרְבִּית׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר אֶל-הָעֹמְדִים שָׁם שְׂאוּ מִמֶּנּוּ אֶת-הַמָּנֶה וּתְנוּ אֶל-אֲשֶׁר-לוֹ עֲשֶׂרֶת הַמָּנִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֲדֹנֵינוּ יֶשׁ-לוֹ עֲשֶׂרֶת מָנִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;הֵן אֲנִי אֹמֵר לָכֶם כִּי כָל-אִישׁ שֶׁיֶּשׁ-לוֹ יִנָּתֵן לוֹ וַאֲשֶׁר אֵין לוֹ יֻקַּח מִמֶּנּוּ גַּם אֶת-אֲשֶׁר-לוֹ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֲבָל אֶת-אֹיְבַי הָהֵם אֲשֶׁר מְאָסוּנִי מִמְּלֹךְ עֲלֵיהֶם הָבִיאוּ אֹתָם הֵנָּה וְהִרְגוּ אֹתָם לְפָנָי׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#6">ישעיהו סו' ו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim02.htm#9">תהילים ב' ט'</a>)
</p>
<a name="asd"> </a>
<h2>ישוע נכנס לירושלים</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aub">מתי כא' 11-1</a>;<a href="../Mark/Mark11.htm#akb">מרקוס יא' 11-1</a>;<a href="../John/John12.htm#alc">יוחנן יב' 19-12</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְכַל לְדַבֵּר הַדְּבָרִים הָאֵלֶּה וַיַּעֲבֹר לִפְנֵיהֶם וַיַּעַל יְרוּשָׁלָיִם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְהִי בְקָרְבוֹ אֶל-בֵּית-פַּגֵּי וּבֵית-הִינִי אֶל-הַר הַנִּקְרָא הַר הַזֵּיתִים וַיִּשְׁלַח שְׁנַיִם מִתַּלְמִידָיו לֵאמֹר׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;לְכוּ אֶל-הַכְּפָר אֲשֶׁר מִמּוּלֵנוּ וְהָיָה בְּבוֹאֲכֶם שָׁמָּה וּמְצָאתֶם עַיִר אָסוּר אֲשֶׁר מִיָּמָיו לֹא-רָכַב עָלָיו אָדָם הַתִּירוּ אֹתוֹ וְהָבִיאוּ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְכִי-יֹאמַר אֲלֵיכֶם אִישׁ לָמָּה תַתִּירֻהוּ כֹּה תֹאמְרוּ אֵלָיו יַעַן כִּי הָאָדוֹן צָרִיךְ לוֹ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֵּלְכוּ הַשְּׁלוּחִים וַיִּמְצְאוּ כַּאֲשֶׁר דִּבֶּר אֲלֵיהֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיַּתִּירוּ אֶת-הָעָיִר וַיֹּאמֶר אֲלֵיהֶם בְּעָלָיו לָמָּה זֶּה אַתֶּם מַתִּירִים אֶת-הָעָיִר׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמְרוּ הָאָדוֹן צָרִיךְ לוֹ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְבִיאֻהוּ אֶל-יֵשׁוּעַ וַיַּשְׁלִיכוּ אֶת-בִּגְדֵיהֶם עַל-הָעַיִר וַיַּרְכִּיבוּ עָלָיו אֶת-יֵשׁוּעַ׃(<a href="../../Tenach/Zecharyah/Zecharyah09.htm#9">זכריה ט' ט'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וּבְלֶכְתּוֹ הִצִּיעוּ אֶת-בִּגְדֵיהֶם עַל-הַדָּרֶךְ׃(<a href="../../Tenach/MelachimB/MelachimB09.htm#13">מלכים ב', ט' יג'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיִּקְרַב אֶל-מוֹרַד הַר הַזֵּיתִים וַיָּחֵלּוּ כָּל-הֲמוֹן הַתַּלְמִידִים לְשַׁבֵּחַ אֶת-הָאֱלֹהִים בְּשִׂמְחָה וּבְקוֹל גָּדוֹל עַל כָּל-הַגְּבוּרוֹת אֲשֶׁר רָאוּ לֵאמֹר׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#21">תהילים קז' כא'-כב'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;בָּרוּך הַמֶּלֶךְ הַבָּא בְּשֵׁם יְהוָֹה (<a href="../../Tenach/Tehillim/Tehillimb8.htm#26">תהילים קיח' כו'</a>) שָׁלוֹם בַּשָּׁמַיִם וְכָבוֹד בַּמְּרוֹמִים׃(<a href="../../Tenach/Tehillim/Tehillime8.htm#1">תהילים קמח' א'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַאֲנָשִׁים מִן הַפְּרוּשִׁים אֲשֶׁר בְּתוֹךְ הָעָם אָמְרוּ אֵלָיו רַבִּי גְּעַר בְּתַלְמִידֶיךָ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיַּעַן וַיֹּאמַר אֲנִי אֹמֵר לָכֶם אִם-אֵלֶּה יֶחֱשׁוּ הָאֲבָנִים תִּזְעָקְנָה׃(<a href="../../Tenach/Chabakuk/Chabakuk02.htm#11">חבקוק ב' יא'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְהִי כַּאֲשֶׁר קָרַב וַיַּרְא אֶת-הָעִיר וַיֵּבְךְ עָלֶיהָ וַיֹּאמַר׃(<a href="../../Tenach/Yirmiah/Yirmiah08.htm#23">ירמיהו ח' כג'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah14.htm#17">יד' יז'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;לוּ יָדַעַתְּ גַּם-אַתְּ בְּעוֹד יוֹמֵךְ הַזֶּה אֶת-דֶּרֶךְ שְׁלוֹמֵךְ וְעַתָּה נִסְתַּר מֵעֵינָיִךְ׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;כִּי הִנֵּה יָמִים בָּאִים עָלָיִךְ וְשָׁפְכוּ אֹיְבַיִךְ סוֹלֲלָה סְבִיבָיִךְ (<a href="../../Tenach/Yirmiah/Yirmiah06.htm#6">ירמיהו ו' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah29.htm#3">ישעיהו כט' ג'</a>) וְהִקִּיפוּךְ וְצָרוּ עָלַיִךְ מִכָּל-עֲבָרָיִךְ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהָרְסוּ עַד-לָאָרֶץ אוֹתָךְ וְאֶת-בָּנַיִךְ בְּקִרְבֵּךְ וְלֹא-יַשְׁאִירוּ בָךְ אֶבֶן עַל-אָבֶן עֵקֶב אֲשֶׁר-לֹא יָדַעַתְּ עֵת פְּקֻדָּתֵךְ׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#11">ישעיהו ו' יא'</a>;&nbsp;<a href="../../Tenach/Micha/Micha03.htm#12">מיכה ג' יב'</a>)
</p>
<a name="ase"> </a>
<h2>טיהור בית המקדש</h2>
<h3>(<a href="../Matthew/Matthew21.htm#auc">מתי כא' 17-12</a>;<a href="../Mark/Mark11.htm#akd">מרקוס יא' 19-15</a>;<a href="../John/John02.htm#abc">יוחנן ב' 22-13</a>)</h3>
<p>
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיָּבֹא אֶל-הַמִּקְדָּשׁ וַיָּחֶל לְגָרֵשׁ מִשָּׁם אֵת הַמֹּכְרִים וְאֵת הַקּוֹנִים בּוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֵן כָּתוּב בֵּיתִי בֵּית-תְּפִלָּה (<a href="../../Tenach/Yishayah/Yishayah56.htm#7">ישעיהו נו' ז'</a>) וְאַתֶּם עֲשִׂיתֶם אוֹתוֹ מְעָרַת פָּרִיצִים׃(<a href="../../Tenach/Yirmiah/Yirmiah07.htm#11">ירמיהו ז' יא'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיְהִי מְלַמֵּד בַּמִּקְדָּשׁ יוֹם יוֹם וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְגַם-רָאשֵׁי הָעָם בִּקְשׁוּ לְאַבְּדוֹ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְלֹא מָצְאוּ מַה-לַּעֲשׂוֹת כִּי כָל-הָעָם דָּבְקוּ אַחֲרָיו לִשְׁמֹעַ אֹתוֹ׃
</p>
<a href="Luke20.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>