<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>הגפן האמתית</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָנֹכִי הַגֶּפֶן הָאֲמִתִּית וְאָבִי הוּא הַכֹּרֵם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כָּל-שָׂרִיג בִּי אֲשֶׁר אֵינֶנּוּ עֹשֵׂה-פְּרִי יְסִירֶנּוּ וַאֲשֶׁר יַעֲשֶׂה פְרִי יְטַהֲרֶנּוּ לְהַרְבּוֹת אֶת-פִּרְיוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אַתֶּם כְּבָר מְטֹהָרִים בַּעֲבוּר דְּבָרִי אֲשֶׁר דִּבַּרְתִּי אֲלֵיכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;עִמְדוּ-בִי וַאֲנִי בָכֶם כַּאֲשֶׁר הַשָּׂרִיג בַּל-יַעֲשֶׂה פְרִי מֵאֵלָיו אִם-לֹא יַעֲמֹד בַּגֶּפֶן כֵּן גַּם-אַתֶּם אִם-לֹא תַעַמְדוּ בִּי׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אָנֹכִי הוּא הַגֶּפֶן וְאַתֶּם הַשָּׂרִיגִים הָעֹמֵד בִּי וַאֲנִי בוֹ הוּא יַעֲשֶׂה-פְּרִי לָרֹב כִּי בִלְעָדַי לֹא תוּכְלוּן עֲשׂוֹת דָּבָר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אִישׁ אֲשֶׁר לֹא יַעֲמֹד בִּי הֻשְׁלַךְ הַחוּצָה כַּשָּׂרִיג וַיִּיבַשׁ וְיִלְקְטוּם וְיַשְׁלִיכוּם אֶל-תּוֹךְ הַאֵשׁ וְהָיָה לְבָעֵר׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אִם-תַּעַמְדוּ בִי וּדְבָרַי יִהְיוּ בָכֶם כְּכָל-מַה-שֶּׁחֲפַצְתֶּם אָז תִּשְׁאֲלוּ וְיֵעָשֶׂה לָכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;בְּזֹאת נִכְבַּד אָבִי בַּעֲשֹׁוֹתְכֶם פְּרִי לָרֹב וִהְיִיתֶם לִי לְתַלְמִידִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כַּאֲשֶׁר אֲהֵבַנִי אָבִי אָהַבְתִּי אֶתְכֶם גַּם-אָנִי וְאַתֶּם עִמְדוּ בְאַהֲבָתִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אִם-תִּשְׁמְרוּ אֶת-מִצְוֹתַי תַּעַמְדוּ בְּאַהֲבָתִי כַּאֲשֶׁר שָׁמַרְתִּי גַם-אֲנִי אֶת-מִצְוֹת אָבִי וְעָמַדְתִּי בְּאַהֲבָתוֹ׃(<a href="../../Tenach/Shemot/Shemot20.htm#5">שמות כ' ה'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֶת-אֵלֶּה דִּבַּרְתִּי אֲלֵיכֶם בַּעֲבוּר תִּשְׁכֹּן שִׂמְחָתִי בָּכֶם וְתִהְיֶה שִׂמְחַתְכֶם שְׁלֵמָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הִנֵּה-זֹאת מִצְוָתִי אֲשֶׁר תֶּהֱהָבוּן אִישׁ אֶת-אָחִיו כַּאֲשֶׁר אֲהַבְתִּיכֶם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֵין אַהֲבָה רַבָּה מֵאַהֲבַת הַנּוֹתֵן נַפְשׁוֹ בְּעַד יְדִידָיו׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַתֶּם אִם-תַּעֲשׂוּ אֵת אֲשֶׁר-אֲנִי מְצַוֶּה אֶתְכֶם יְדִידַי אַתֶּם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לֹא-אֶקְרָא לָכֶם עוֹד עֲבָדִים כִּי הָעֶבֶד אֵינֶנּוּ יֹדֵעַ אֶת-אֲשֶׁר יַעֲשֶׂה אֲדֹנָיו וְאָמַרְתִּי יְדִידַי אַתֶּם כִּי כָל-אֲשֶׁר שָׁמַעְתִּי מֵאֵת אָבִי הוֹדַעְתִּי אֶתְכֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לֹא אַתֶּם בְּחַרְתֶּם בִּי כִּי אִם-אָנֹכִי בָּחַרְתִּי בָכֶם וְהִפְקַדְתִּי אֶתְכֶם לָלֶכֶת וְלַעֲשׂוֹת פֶּרִי וּפֶרְיְכֶם יָקוּם וְהָיָה כֹּל אֲשֶׁר תִּשְׁאֲלוּ מֵאָבִי בִּשְׁמִי יִתֵּן לָכֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֶת-אֵלֶּה אָנֹכִי מְצַוֶּה אֶתְכֶם לְמַעַן תֶּאֱהָבוּן אִישׁ אֶת-אָחִיו׃
</p>
<a name="aoc"> </a>
<h2>העולם שונא</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אִם-הָעוֹלָם שׂנֵא אֶתְכֶם דְּעוּ כִּי אֹתִי שָׂנֵא רִאשׁוֹנָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אִלּוּ מִן-הָעוֹלָם הֱיִיתֶם הָיָה הָעוֹלָם אֹהֵב אֵת אֲשֶׁר-לוֹ וְיַעַן כִּי-אֵינְכֶם מִן-הָעוֹלָם כִּי אִם-בָּחַרְתִּי אֶתְכֶם מִן-הָעוֹלָם לָכֵן הָעוֹלָם יִשְׂנָא אֶתְכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;זִכְכוּ אֶת-דְּבָרִי אֲשֶׁר דִּבַּרִתִּי אֲלֵיכֶם לֵאמֹר לֹא גָדוֹל הַעֶבֶד מֵאֲדֹנָיו אִם-רָדְפוּ אֹתִי גַּם-אֶתְכֶם יִרְדֹּפוּ אִם-שָׁמְרוּ אֶת-דְּבָרִי גַּם אֶת-דְּבַרְכֶם יִשְׁמֹרוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲבָל כָּל-זֹאת יַעֲשׂוּ לָכֶם בַּעֲבוּר שְׁמִי כִּי לֹא-יָדְעוּ אֶת-שֹׁלְחִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;לוּלֵא בָאתִי וְדִבַּרְתִּי אֲלֵיכֶם לֹא-הָיָה בָּהֶם חֵטְא וְעַתָּה לֹא יוּכְלוּן לְהִתְנַצֵּל עַל-חַטֹּאתָם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;הַשּׂנֵא אֹתִי יִשְׂנָא גַּם-אֶת-אָבִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לוּלֵא עָשִׂיתִי בְתוֹכָם אֶת-הַמַּעֲשִׂים אֲשֶׁר לֹא עָשָׂה אִישׁ אַחֵר לֹא-הָיָה בָהֶם חֵטְא וְעַתָּה רָאוּ וַיִּשְׂנְאוּ גַּם-אֹתִי גַּם-אֶת-אָבִי׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אַךְ לְמַלּאת דְּבַר-הַכָּתוּב בְּתוֹרָתָם שִׂנְאַת חִנָּם שְׂנֵאוּנִי׃(<a href="../../Tenach/Tehillim/Tehillim35.htm#19">תהילים לה' יט'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim69.htm#5">סט' ה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וּבְבוֹא הַפְּרַקְלִיט אֲשֶׁר אֶשְׁלַח לָכֶם מֵאֵת אָבִי רוּחַ הַאֱמֶת הַיּוֹצֵא מֵאֵת אָבִי הוּא יָעִיד עָלָי׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְגַם-אַתֶּם תָּעִידוּ כִּי מֵרֹאשׁ הֱיִיתֶם עִמָּדִי׃
</p>
<a href="John16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>