<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>גירוש שדים</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahg">מתי ח' 34-28</a>;<a href="../Luke/Luke08.htm#ahg">לוקס ח' 39-26</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבֹאוּ אֶל-עֵבֶר הַיָּם אֶל-אֶרֶץ הַגַּדְרִיִּם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הוּא יָצָא מִן-הָאֳנִיָּה וְהִנֵּה-אִישׁ אֲשֶׁר-רוּחַ טֻמְאָה בּוֹ בָּא לִקְרָאתוֹ מִבֵּין הַקְּבָרִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמוֹשָׁבוֹ בַּקְּבָרִים וְגַם בַּעֲבֹתִים לֹא-יָכֹל אִישׁ לְאָסְרוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי-פְעָמִים הַרְבֵּה אֲסָרוּהוּ בִּכְבָלִים וּבַעֲבֹתִים וַיְנַתֵּק אֶת-הָעֲבֹתִים וַיְשַׁבֵּר אֶת-הַכְּבָלִים וְאִישׁ לֹא עָצַר כֹּח לְכָבְשׁוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהוּא תָמִיד לַיְלָה וְיוֹמָם בֶּהָרִים וּבַקְּבָרִים צֹעֵק וּפֹצֵעַ אֶת-עַצְמוֹ בָּאֲבָנִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּרְאֹתוֹ אֶת-יֵשׁוּעַ מֵרָחוֹק וַיָּרָץ וַיִּשְׁתַּחוּ לוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּזְעַק קוֹל גָּדוֹל וַיֹּאמֶר מַה-לִי וָלָךְ יֵשׁוּעַ בֶּן-אֵל עֶלְיוֹן הִנְנִי מַשְׁבִּיעֲךָ בֵּאלֹהִים אֲשֶׁר לֹא תְעַנֵּנִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הוּא אָמַר אֵלָיו צֵא רוּחַ הַטֻּמְאָה מִן-הָאָדָם הַזֶּה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּשְׁאַל אֹתוֹ מַה-שְּׁמֶךָ וַיַּעַן וַיֹּאמֶר לִגְיוֹן שְׁמִי כִּי-רַבִּים אֲנָחְנוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּתְחַנֵּן אֵלָיו מְאֹד לְבִלְתִּי שַׁלְּחָם אֶל-מִחוּץ לָאָרֶץ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעֵדֶר חֲזִירִים רַבִּים הָיָה שָׁם רֹעֶה בְּמוֹרַד הֶהָרִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּתְחַנֲנוּ-לוֹ כָל-הַשֵּׁדִים לֵאמֹר שַׁלְּחֵנוּ אֶל-הַחֲזִירִים וְנָבֹאָה אֶל-תּוֹכָם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַנַּח לָהֶם וַיֵּצְאוּ רוּחוֹת הַטֻּמְאָה וַיָּבֹאוּ בַּחֲזִירִים וַיִּשְׂתָּעֵר הָעֵדֶר מִן-הַמּוֹרָד אֶל-הַיָּם וְהֵם כְּאַלְפַּיִם בְּמִסְפָּר וַיְטֻבְּעוּ בַּיָּם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיָּנוּסוּ רֹעֵי הַחֲזִירִים וַיַגַּידוּ אֶת-הַדָּבָר בָּעִיר וּבַשָׂדוֹת וַיֵּצְאוּ לִרְאוֹת אֶת-אֲשֶׁר-נִהְיָתָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיָּבֹאוּ אֶל-יֵשׁוּעַ וַיִּרְאוּ אֶת-אֲחוּז הַשֵּׁדִים אֲשֶׁר הַלִּגְיוֹן בּוֹ וְהוּא יוֹשֵׁב מְלֻבָּשׁ בְּגָדִים וְטוֹב-שֵׁכֶל וַיִּירָאוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּגִּידוּ לָהֶם הָרֹאִים אֶת-אֲשֶׁר נַעֲשָׂה לַאֲחוּז הַשֵּׁדִים וְאֶת-דְּבַר הַחֲזִירִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּתְחַנֲנוּ לוֹ לָסוּר מִגְּבוּלֵיהֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי בְּרִדְתּוֹ אֶל-הָאֳנִיָּה וַיִּתְחַנֵּן אֵלָיו הָאִישׁ אֲשֶׁר הָיָה אֲחוּז שֵׁדִים לְתִתּוֹ לָשֶׁבֶת עִמּוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְלֹא הִנִּיחַ לוֹ וַיֹּאמֶר אֵלָיו שׁוּב לְבֵיתְךָ אֶל-מִשְׁפַּחְתֶּךָ וְהַגֵּד לָהֶם אֶת-הַגְּדֹלוֹת אֲשֶׁר-עָשָׂה לְךָ יְהוָֹה וַיְחֻנֶּךָּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֵּלֶךְ וַיִּקְרָא בְּעֶשֶׂר הֶעָרִים אֶת-הַגְּדוֹלוֹת אֲשֶׁר-עָשָׂה לוֹ יֵשׁוּעַ וַיִּתְמְהוּ כֻּלָּם׃(<a href="../../Tenach/Tehillim/Tehillim66.htm#16">תהילים סו' טז'</a>)
</p>
<a name="aec"> </a>
<h2>ריפוי האישה הנגעה בבגדו של ישוע ותחיית בתו של יאיר</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aie">מתי ט' 26-18</a>;<a href="../Luke/Luke08.htm#ahh">לוקס ח' 56-40</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּשָׁב יֵשׁוּעַ לַעֲבֹר בָּאֳנִיָּה אֶל-עֵבֶר הַיָּם וַיִּקָּהֵל אֵלָיו הָמוֹן רָב וְהוּא עַל-שְׂפַת הַיָּם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהִנֵּה-בָא אֶחָד מֵרָאשֵׁי הַכְּנֵסֶת וּשְׁמוֹ יָאִיר וַיַּרְא אֹתוֹ וַיִפֹּל לְרַגְלָיו׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּתְחַנֵּן אֵלָיו מְאֹד לֵאמֹר בִּתִּי הַקְּטַנָּה חָלְתָה עַד-לָמוּת אָנָּא בוֹא-נָא וְשִׂים יָדֶיךָ עָלֶיהָ לְמַעַן תִּוָּשַׁע וְתִחְיֶה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֵּלֶךְ אִתּוֹ וַיֵּלְכוּ אַחֲרָיו הָמוֹן רָב וַיִּדְחָקֻהוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְאִשָּׁה הָיְתָה בְּזוֹב דָּמֶיהָ שְׁתֵּים עֶשְׂרֵה שָׁנָה׃(<a href="../../Tenach/Vayikra/Vayikra15.htm#25">ויקרא טו' כה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהִיא נַעֲנָה הַרְבֵּה תַּחַת יְדֵי רֹפְאִים רַבִּים וְהוֹצִיאָה אֶת-כֹּל אֲשֶׁר-לָהּ וְלֹא לְהוֹעִיל כִּי אִם כָּבְדָה מַחֲלָתָהּ מְאֹד׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי כְּשָׁמְעָהּ אֶת-שֵׁמַע יֵשׁוּעַ וַתָּבוֹא בְּתוֹךְ הֲמוֹן הָעָם מֵאַחֲרָיו וַתִּגַּע בְּבִגְדוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי אָמְרָה אַךְ אֶגַּע בִּבְגָדָיו וְאִוָּשֵׁעָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּיבַשׁ מְקוֹר דָּמֶיהָ פִּתְאֹם וַתָּבֶן בִּבְשָׂרָה כִּי נִרְפָּא נִגְעָהּ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וּבְרֶגַע יָדַע יֵשׁוּעַ בְּנַפְשׁוֹ כִּי גְּבוּרָה יָצְאָה מִמֶּנּוּ וַיִּפֶן בְּתוֹךְ הָעָם וַיֹּאמֶר מִי נָגַע בִּבְגָדָי׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמְרוּ אֵלָיו תַּלְמִידָיו הִנְּךָ רֹאֶה אֶת-הֶהָמוֹן דּוֹחֵק אֹתְךָ וְאָמַרְתָּ מִי-נָגַע בִּי׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיַּבֵּט סָבִיב לִרְאוֹת אֶת-אֲשֶׁר עָשְׂתָה זֹּאת׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהָאִשָּׁה יָרְאָה וְחָרְדָה כִּי יָדְעָה אֶת-אֲשֶׁר נַעֲשָׂה לָהּ וַתָּבֹא וַתִּפֹּל לְפָנָיו וַתַּגֶּד-לוֹ אֵת כָּל הָאֱמֶת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ בִּתִּי אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ (<a href="../../Tenach/ShemuelA/ShemuelA01.htm#17">שמואל א', א' יז'</a>) לְכִי לְשָׁלוֹם וְחָיִית מִנִּגְעֵךְ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה אֲנָשִׁים בָּאִים מִבֵּית-רֹאשׁ הַכְּנֵסֶת וַיֹּאמְרוּ בִּתְּךָ מֵתָה לָמָּה תַטְרִיחַ-עוֹד אֶת הַמּוֹרֶה׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְכִשְׁמֹעַ יֵשׁוּעַ אֶת-הַדָּבָר אֲשֶׁר דִּבֵּרוּ וַיֹּאמֶר אֶל-רֹאשׁ הַכְּנֵסֶת אַל-תִּירָא רַק הַאֲמִינָה׃(<a href="../../Tenach/DivreiB/DivreiB20.htm#20">דברי הימים ב', כ' כ'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְלֹא נָתַן אִישׁ לָלֶכֶת אִתּוֹ זוּלָתִי פֶטְרוֹס וְיַעֲקֹב וְיוֹחָנָן אֲחִי יַעֲקֹב׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיָּבֹא בֵּית-רֹאשׁ הַכְּנֵסֶת וַיַּרְא מְהוּמַת הַבֹּכִים וְהַמְיַלֲלִים בְּקוֹל גָּדוֹל׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיָּבֹא וַיֹּאמֶר אֲלֵיהֶם מַה-תֶּהֱמוּ וְתִבְכּוּ הַנַּעֲרָה לֹא מֵתָה אַךְ-יְשֵׁנָה הִיא׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיִּשְׂחֲקוּ לוֹ וְהוּא הוֹצִיא אֶת-כֻּלָּם וַיִּקַּח אֶת-אֲבִי הַנַּעֲרָה וְאֶת-אִמָּהּ וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ וַיָּבֹא אֶל-הַחֶדֶר אֲשֶׁר-שָׁם שֹׁכֶבֶת הַנַּעֲרָה׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֹּאחֶז בְּיַד הַנַּעֲרָה וַיֹּאמֶר אֵלֶיהָ טַלְיְתָא קוּמִי פֵּרוּשׁוֹ יַלְדָּה אֲנִי אֹמֵר לָךְ קוּמִי נָא׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וּמִיָּד קָמָה הַיַּלְדָּה וַתִּתְהַלֵּךְ (<a href="../../Tenach/MelachimA/MelachimA17.htm#22">מלכים א', יז' כב'</a>) וְהִיא בַּת-שְׁתֵּים עֶשְׂרֵה שָׁנָה וַיָּשֹׁמּוּ שַׁמָּה גְדוֹלָה׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיַּזְהֵר אוֹתָם מְאֹד לֵאמֹר אַל-יִוָּדַע הַדָּבָר לְאִישׁ וַיְצַו לָתֵת לָהּ לֶאֱכוֹל׃
</p>
<a href="Mark06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>