<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Ephesians05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Ephesians04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>אגרת שאול אל האפסים<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>חיים על-פי האור</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבְכֵן לְכוּ בְּדַרְכֵי הָאֱלֹהִים כְּבָנִים חֲבִיבִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִתְהַלְּכוּ בְּאַהֲבָה כַּאֲשֶׁר גַּם-הַמָּשִׁיחַ אָהַב אֹתָנוּ וְהִקְרִיב אֶת-נַפְשׁוֹ בַּעֲדֵנוּ לְקָרְבָּן וָזֶבַח לֵאלֹהִים לְרֵיחַ נִיחוֹחַ׃(<a href="../../Tenach/Bereshit/Bereshit08.htm#21">בראשית ח' כא'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra01.htm#9">ויקרא א' ט'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל זְנוּת וְכָל-טֻמְאָה וְאַהֲבַת בֶּצַע בַּל-יִזָּכֵר בֵּינֵיכֶם כַּאֲשֶׁר נָאוֶה לַקְּדשִׁים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;גַּם-לֹא נִבּוּל פֶּה וְדִבְרֵי סִכְלוּת לִיצָנוּת מַה-שֶּׁלּא כְהֹגֶן כִּי אִם-קוֹל תּוֹדָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-זֹאת יָדֹעַ תֵּדְעוּ כִּי כָל-זֹנֶה וְטָמֵא וְאֹהֵב בֶּצַע אֲשֶׁר כְּעֹבֵד אֱלִילִים אֵין-לוֹ חֵלֶק וְנַחֲלָה בְּמַלְכוּת הַמָּשִׁיחַ וְהָאֱלֹהִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַל-יַשִׂיא אִישׁ אֶתְכֶם בְּדִבְרֵי רִיק כִּי בִגְלַל-אֵלֶּה חֲרוֹן אֱלֹהִים יָבֹא עַל-בְּנֵי הַמֶּרִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;עַל-כֵּן אַל-יְהִי חֶלְקְכֶם עִמָּהֶם׃(<a href="../../Tenach/Tehillim/Tehillim01.htm#1">תהילים א' א'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי מִלְּפָנִים הֱיִיתֶם חשֶׁךְ וְעַתָּה הִנְּכֶם אוֹר בַּאֲדֹנֵינוּ הִתְהַלְּכוּ-נָא כִּבְנֵי אוֹר׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי-פְרִי [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָרוּחַ' ,event);" onmouseout="Hide();">הָאוֹר</span>] כָּל-מַעֲשֵׂי חֶסֶד וְצֶדֶק וֶאֱמֶת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לִבְחֹן מֶה-הָרָצוּי בְּעֵינֵי אֲדֹנֵינוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַל-תִּשְׁתַּתְּפוּ בְּמַעֲשֵׂי הַחשֶׁך אֲשֶׁר לֹא-יַעֲשׂוּ פֶרִי כִּי אִם-הוֹכֵחַ תּוֹכִיחוּ אוֹתָם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי מַה-שֶּׁהֵם עֹשִׂים בַּסֵּתֶר חֶרְפָּה לְסַפֵּר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲבָל כָּל-זֹאת יְגֻלֶּה כְּשֶׁיּוּכַח עַל-יְדֵי הָאוֹר כִּי כָל-הַנִּגְלֶה אוֹר הוּא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עַל-כֵּן הוּא אוֹמֵר עוּרָה הַיָּשֵׁן וְקוּמָה מִן-הַמֵּתִים (<a href="../../Tenach/Tehillim/Tehillim57.htm#9">תהילים נז' ט'</a>) וְיָאֵר לְךָ הַמָּשִׁיחַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַתָּה רְאוּ וְהִזָּהֲרוּ שֶׁלּא תִתְהַלְּכוּ כַּכְּסִילִים כִּי אִם-כַּחֲכָמִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;מוֹקִירִים הַשָּׁעָה כִּי הַיָּמִים רָעִים הֵמָּה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן אַל-תִּהְיוּ חַסְרֵי דָעַת כִּי אִם-מְבִינִים לָדַעַת מָה רְצוֹן אֲדֹנֵינוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאַל-תִּשְׁתַּכְּרוּ מִיַּיִן הַמֵּבִיא לִידֵי פְרִיצוּת כִּי אִם-הִמָּלְאוּ רוּחַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּתְהִי שִׂיחַתְכֶם אִישׁ אֶת-רֵעֵהוּ תְּהִלּוֹת וְתִשְׁבָּחוֹת וְשִׁירוֹת רוּחָנִיּוֹת שִׁירוּ וְזַמְּרוּ לַאדֹנָי בִּלְבַבְכֶם׃(<a href="../../Tenach/Tehillim/Tehillim30.htm#5">תהילים ל' ה'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim34.htm#2">לד' ב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהוֹדוּ בְּכָל-עֵת עַל-הַכֹּל לֵאלֹהִים אָבִינוּ בְּשֵׁם אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
</p>
<a name="aec"> </a>
<h2>יחסים בין הבריות במשפחה ובחברה</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הִכָּנְעוּ אִישׁ לְאָחִיו בְּיִרְאַת אֱלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הַנָּשִׁים הִכָּנַעְנָה לְבַעֲלֵיכֶן כְּמוֹ לַאֲדֹנֵינוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי הָאִישׁ הוּא-רֹאשׁ הָאִשָּׁה כַּאֲשֶׁר הַמָּשִׁיחַ הוּא רֹאשׁ הָעֵדָה וְהוּא מוֹשִׁיעַ שֶׁל-הַגּוּף׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲבָל כַּאֲשֶׁר תִּכָּנַע הָעֵדָה לַמָּשִׁיחַ אַף כֵּן-הַנָּשִׁים לְבַעֲלֵיהֶן לְכָל-דָּבָר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הָאֲנָשִׁים אֶהֱבוּ אֶת-נְשֵׁיכֶם כַּאֲשֶׁר גַּם-הַמָּשִׁיחַ אָהַב אֶת-הָעֵדָה וַיִּתֵּן אֶת-נַפְשׁוֹ בַּעֲדָהּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לְמַעַן קַדְּשָׁהּ בִּדְבָרוֹ אַחֲרֵי אֲשֶׁר-טִהֲרָהּ בִּרְחִיצַת הַמָּיִם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;לַהֲקִימָהּ בְּכָבוֹד לוֹ לְעֵדָה אֲשֶׁר אֵין-בָּהּ כֶּתֶם וָקֶמֶט וּכְדוֹמֶה כִּי אִם-לְמַעַן תִּהְיֶה קְדוֹשָׁה וּתְמִימָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כֵּן הָאֲנָשִׁים חַיָּבִים לֶאֱהֹב אֶת-נְשֵׁיהֶם כְּגוּפָם כִּי הָאֹהֵב אֶת-אִשְׁתּוֹ אֹהֵב אֶת-עַצְמוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי מֵעוֹלָם לֹא-שָׂנֵא אִישׁ אֶת-בְּשָׂרוֹ כִּי אִם-זָן וּמְכַלְכֵּל אֹתוֹ כַּאֲשֶׁר גַּם-הָאָדוֹן אֶת-עֲדָתוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי-אֵבָרֵי גוּפוֹ אֲנָחְנוּ מִבְּשָׂרוֹ וּמֵעֲצָמָיו׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#23">בראשית ב' כג'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;עַל-כֵּן יַעֲזָב-אִישׁ אֶת-אָבִיו וְאֶת-אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ וְהָיוּ שְׁנֵיהֶם לְבָשָׂר אֶחָד׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#24">בראשית ב' כד'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;גָּדוֹל הַסּוֹד הַזֶּה וַאֲנִי פּוֹתֵר אֹתוֹ בַּמָּשִׁיחַ וְהָעֵדָה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְאוּלָם גַּם-אַתֶּם כָּל-אִישׁ מִכֶּם יֶאֱהַב אֶת-אִשְׁתּוֹ כְּנַפְשׁוֹ וְהָאִשָּׁה הִיא תִזָּהֵר וְתִירָא אֶת-בַּעְלָהּ׃
</p>
<a href="Ephesians06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>