<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>צלב המשיח וחכמת אלהים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְגַם אָנֹכִי בְּבֹאִי אֲלֵיכֶם אַחַי לֹא בָאתִי בְּגֵאוּת הַדִבּוּר וְהַחָכְמָה לְהַגִּיד לָכֶם אֶת-עֵדוּת הָאֱלֹהִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי לֹא-אָמַרְתִּי לָדַעַת בְּתוֹכֲכֶם דָּבָר בִּלְתִּי אִם-יֵשׁוּעַ הַמָּשִׁיחַ וְהוּא הַנִּצְלָב׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וָאֶהִי עִמָּכֶם בְּחֻלְשָׁה וּבְיִרְאָה וּבְחַלְחָלָה רַבָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּדְבָרִי וּקְרִיאָתִי לֹא לְפַתּוֹת בְּאִמְרֵי חָכְמַת בְּנֵי-אָדָם כִּי אִם-בְּתוֹכַחַת הָרוּחַ וְהַגְּבוּרָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לְמַעַן אֲשֶׁר לֹא-תִהְיֶה אֱמוּנַתְכֶם בְּחָכְמַת בְּנֵי אָדָם כִּי אִם-בִּגְבוּרַת אֱלֹהִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל חָכְמָה אֲנַחְנוּ מְדַבְּרִים בְּקֶרֶב הַשְּׁלֵמִים לֹא חָכְמַת הָעוֹלָם הַזֶּה גַּם-לֹא שֶׁל-שָׂרֵי הָעוֹלָם הַזֶּה אֲשֶׁר יֹאבֵדוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי אִם-נְדַבֵּר בַּסּוֹד חָכְמַת הָאֱלֹהִים הַנִּסְתָּרָה אֲשֶׁר הָאֱלֹהִים יְעָדָהּ לִכְבוֹדֵנוּ לִפְנֵי יְמוֹת עוֹלָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲשֶׁר לֹא יְדָעָהּ אִישׁ מִשָּׂרֵי הָעוֹלָם הַזֶּה כִּי אִלּוּ יְדָעוּהָ לֹא צָלְבוּ אֶת-אֲדוֹן הַכָּבוֹד׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי אִם-כַּכָּתוּב אֲשֶׁר-עַיִן לֹא רָאֲתָה וְאֹזֶן לֹא שָׁמְעָה וְלֹא עָלָה עַל-לֵב אָדָם אֵת אֲשֶׁר-הֵכִין הָאֱלֹהִים לְאֹהֲבָיו׃(<a href="../../Tenach/Yishayah/Yishayah64.htm#3">ישעיהו סד' ג'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְלָנוּ גִּלָּה הָאֱלֹהִים בְּרוּחוֹ כִּי הָרוּחַ חוֹקֵר אֶת-הַכֹּל גַּם אֶת-מַעֲמַקֵּי הָאֱלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי מִי הוּא מִבְּנֵי אָדָם יֹדֵעַ אֵת אֲשֶׁר בָּאָדָם כִּי אִם-רוּחַ הָאָדָם אֲשֶׁר בְּקִרְבּוֹ וְכֵן אֵין אִישׁ יֹדֵעַ אֵת אֲשֶׁר בֵּאלֹהִים כִּי אִם-רוּחַ הָאֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַאֲנַחְנוּ לֹא לָקַחְנוּ אֶת-רוּחַ הָעוֹלָם כִּי אִם-הָרוּחַ מֵאֵת הָאֱלֹהִים לְמַעַן נֵדַע אֶת-אֲשֶׁר נִתַּן לָנוּ מֵאֵת הָאֱלֹהִים בְּחַסְדּוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאֶת-זֹאת לֹא נוֹצִיא בְּלָשׁוֹן אֲשֶׁר תְּלַמֵּד חָכְמַת בְּנֵי אָדָם כִּי אִם-בְּלָשׁוֹן אֲשֶׁר רוּחַ הַקֹּדֶשׁ תְּלַמֵּד וּנְבָאֵר רוּחָנִיּוֹת בִּדְבָרִים רוּחַנִיּים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הֵן הָאָדָם הַטִּבְעִי אֵינֶנּוּ מְקַבֵּל אֶת-דִּבְרֵי רוּחַ אֱלֹהִים כִּי-הֵמָּה סִכְלוּת לוֹ וְלֹא יוּכַל לַהֲבִינָם בַּאֲשֶׁר הֵמָּה נְדוֹנִים בְּדֶרֶךְ הָרוּחַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲבָל הָאָדָם הָרוּחָנִי יָדִין הַכֹּל וְאוֹתוֹ לֹא-יָדִין אִישׁ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי מִי-תִכֵּן אֶת-רוּחַ יְהוָֹה וּמִי יוֹדִיעֶנּוּ (<a href="../../Tenach/Yishayah/Yishayah40.htm#13">ישעיהו מ' יג'</a>) וַאֲנַחְנוּ הִנֵּה יֶשׁ-לָנוּ רוּחַ הַמָּשִׁיחַ׃
</p>
<a href="1Corinthians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>