<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>הולדת ישוע</h2>
<h3>(<a href="../Matthew/Matthew01.htm#aac">מתי א' 25-18</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם וַיֵצֵא צַו מֵאֵת קֵיסַר אוֹגוּסְטוֹס לִמְנוֹת אֶת-כָּל-יֹשְׂבֵי תֵבֵל׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהַמִּפְקָד הַזֶּה הָיָה הָרִאשׁוֹן בִּהְיוֹת קוּרִינִיּוֹס שַׁלִּיט בְּסוּרְיָא׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּלְכוּ כֻלָּם לְהִתְפָּקֵד אִישׁ לְעִירוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַל גַּם-יוֹסֵף מִן-הַגָּלִיל מֵעִיר נְצֶרֶת אֶל-יְהוּדָה לְעִיר דָּוִד הַנִּקְרֵאת בֵּית-לָחֶם כִּי-הָיָה מִבֵּית דָּוִד וּמִמִּשְׁפַּחְתּוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לְהִתְפָּקֵד עִם-מִרְיָם הַמְאֹרָשָׂה לוֹ וְהִיא הָרָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בִּהְיוֹתָם שָׁם וַיִּמְלְאוּ יָמֶיהָ לָלֶדֶת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתֵּלֶד אֶת-בְּנָהּ הַבְּכוֹר (<a href="../../Tenach/Yishayah/Yishayah09.htm#5">ישעיהו ט' ה'</a>) וַתְּחַתְּלֵהוּ וַתַּשְׁכִּיבֵהוּ בָאֵבוּס כִּי לֹא-הָיָה לָהֶם מָקוֹם בַּמָּלוֹן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְרֹעִים הָיוּ בָּאָרֶץ הַהִיא לֵנִים בַּשָּׂדֶה וְשֹׁמְרִים אֶת-מִשְׁמְרוֹת הַלַּיְלָה עַל-עֶדְרָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהִנֵּה מַלְאַךְ יְהוָֹה נִצָּב עֲלֵיהֶם וּכְבוֹד יְהוָֹה הוֹפִיעַ עֲלֵיהֶם מִסָּבִיב וַיִּירְאוּ יִרְאָה גְדוֹלָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַמַּלְאָךְ אַל-תִּירָאוּ כִּי הִנְנִי מְבַשֵּׂר אֶתְכֶם שִׂמְחָה גְדוֹלָה אֲשֶׁר תִּהְיֶה לְכָל-הָעָם׃(<a href="../../Tenach/Yishayah/Yishayah09.htm#2">ישעיהו ט' ב'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי הַיּוֹם יֻלַּד לָכֶם מוֹשִׂיעַ אֲשֶׁר הוּא הַמָּשִׁיחַ הָאָדוֹן בְּעִיר דָּוִד׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְזֶה לָכֶם הָאוֹת אֲשֶׁר תִּמְצְאוּן יֶלֶד מָחְתָּל וְשֹׁכֵב בָּאֵבוּס׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּפִתְאֹם הָיָה אֵצֶל הַמַּלְאָךְ הֲמוֹן צְבָא הַשָּׁמָיִם וְהֵם מְשַׁבְּחִים אֶת-הָאֱלֹהִים וְאֹמְרִים׃(<a href="../../Tenach/Daniel/Daniel07.htm#10">דניאל ז' י'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillima3.htm#21">תהילים קג' כא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כָּבוֹד בַּמְּרוֹמִים לֵאלֹהִים וּבָאָרֶץ שָׁלוֹם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בִּבְנֵי אָדָם רְצוֹנוֹ' ,event);" onmouseout="Hide();">בְּאַנְשֵׁי רְצוֹנוֹ</span>]׃(<a href="../../Tenach/Yishayah/Yishayah57.htm#19">ישעיהו נז' יט'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי כַּאֲשֶׁר עָלוּ מֵעֲלֵיהֶם הַמַּלְאָכִים הַשָּׁמָיְמָה וַיֹּאמְרוּ הָרֹעִים אִישׁ אֶל-רֵעֵהוּ נַעְבְּרָה-נָּא עַד בֵּית-לֶחֶם וְנִרְאֶה הַמַּעֲשֶׂה הַזֶּה אֲשֶׁר הוֹדִיעָנוּ יְהוָֹה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְמַהֲרוּ וַיָּבֹאוּ וַיִּמְצְאוּ אֶת-מִרְיָם וְאֶת-יוֹסֵף וְאֶת-הַיֶּלֶד וְהוּא שֹׁכֵב בָּאֵבוּס׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּרְאוּ וַיַּשְׁמִיעוּ אֶת-הַדָּבָר הַנֶּאֱמָר אֲלֵיהֶם עַל-הַנַּעַר הַזֶּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְכָל-הַשֹּׁמְעִים תָּמְהוּ עַל הַדְּבָרִים אֲשֶׁר-דִּבְּרוּ אֲלֵיהֶם הָרֹעִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּמִרְיָם שָׁמְרָה אֶת-הַדְּבָרִים הָאֵלֶּה וַתְּחַשְּׁבֵם בְּלִבָּהּ׃(<a href="../../Tenach/Bereshit/Bereshit37.htm#11">בראשית לז' יא'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיָּשׁוּבוּ הָרֹעִים וְהֵם מְהַלֲּלִים וּמְשַׁבְּחִים אֶת-הָאֱלֹהִים עַל-כֹּל אֲשֶׁר שָׁמְעוּ וְרָאוּ כְּפִי-אֲשֶׁר נֶאֱמַר אֲלֵיהֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְהִי בִּמְלֹאת לַנַּעַר שְׁמֹנָה יָמִים וַיִּמּוֹל וַיִּקָּרֵא שְׁמוֹ יֵשׁוּעַ (<a href="../../Tenach/Vayikra/Vayikra12.htm#3">ויקרא יב' ג'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit17.htm#12">בראשית יז' יב'</a>) כַּשֵּׁם אֲשֶׁר קָרָא-לוֹ הַמַּלְאָךְ בְּטֶרֶם הֹרָה בַבָּטֶן׃
</p>
<a name="abc"> </a>
<h2>פדיון הבן בבית המקדש ושיבה לנצרת</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּמְלְאוּ יְמֵי [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; טָהֳרָהּ' ,event);" onmouseout="Hide();">טָהֳרָם</span>] כְּתוֹרַת משֶׁה (<a href="../../Tenach/Vayikra/Vayikra12.htm#2">ויקרא יב' ב'-ח'</a>) וַיַּעֲלֻהוּ יְרוּשָׁלַיִם לְהַעֲמִידוֹ לִפְנֵי יְהוָֹה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כַּכָּתוּב בְּתוֹרַת יְהוָֹה כָּל-זָכָר פֶּטֶר רֶחֶם יִקָּרֵא קֹדֶשׁ לַיְהוָֹה׃(<a href="../../Tenach/Shemot/Shemot13.htm#2">שמות יג' ב'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot13.htm#12">יג' יב'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar03.htm#13">במדבר ג' יג'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּלְהַקְרִיב קָרְבָּן כְּמִצְוַת תּוֹרַת יְהוָֹה שְׁתֵּי תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה׃(<a href="../../Tenach/Vayikra/Vayikra12.htm#8">ויקרא יב' ח'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהִנֵּה אִישׁ בִּירוּשָׁלַיִם וּשְׁמוֹ שִׁמְעוֹן וְהוּא אִישׁ צַדִּיק וְחָסִיד מְחַכֶּה לְנֶחָמַת יִשְׂרָאֵל (<a href="../../Tenach/Yishayah/Yishayah49.htm#13">ישעיהו מט' יג'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah52.htm#9">נב' ט'</a>) וְרוּחַ הַקֹּדֶשׁ הָיְתָה עָלָיו׃(<a href="../../Tenach/Yishayah/Yishayah61.htm#1">ישעיהו סא' א'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְלוֹ נִגְלָה בְּרוּחַ הַקֹּדֶשׁ כִּי לֹא יִרְאֶה-מָּוֶת עַד אִם-רָאָה אֶת-מְשִׁיחַ יְהוָֹה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּבֹא בָּרוּחַ אֶל-הַמִּקְדָּשׁ וַיְהִי כַּאֲשֶׁר הֵבִיאוּ הוֹרָיו אֶת-הַנַּעַר יֵשׁוּעַ לַעֲשׂוֹת לוֹ כְּחֻקַּת הַתּוֹרָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּקָּחֵהוּ עַל-זְרֹעוֹתָיו וַיְבָרֶךְ אֶת-הָאֱלֹהִים וַיֹּאמַר׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;עַתָּה תִּפְטַר אֶת-עַבְדֶּךָ כִּדְבָרְךָ אֲדֹנָי בְּשָׁלוֹם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי-רָאוּ עֵינַי אֶת-יְשׁוּעָתֶךָ׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#5">ישעיהו מ' ה'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim18.htm#3">תהילים יח' ג'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אֲשֶׁר הֲכִינוֹתָ לִפְנֵי כָּל-הָעַמִּים׃(<a href="../../Tenach/Yishayah/Yishayah52.htm#10">ישעיהו נב' י'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אוֹר לְהָאִיר עֵינֵי הַגּוֹיִם (<a href="../../Tenach/Yishayah/Yishayah42.htm#6">ישעיהו מב' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>) וְתִפְאֶרֶת יִשְׂרָאֵל עַמֶּךָ׃(<a href="../../Tenach/Yishayah/Yishayah46.htm#13">ישעיהו מו' יג'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְ[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; יוֹסֵף' ,event);" onmouseout="Hide();">אָבִיו</span>] וְאִמּוֹ תְּמֵהִים עַל-הַדְּבָרִים הַנֶּאֱמָרִים עָלָיו׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיְבָרֶך אוֹתָם שִׁמְעוֹן וַיֹּאמֶר אֶל-מִרְיָם אִמּוֹ הִנֵּה-זֶה מוּסָּד לְמִכְשׁוֹל וְלִתְקוּמָה לְרַבִּים בְּיִשְׂרָאֵל וּלְאוֹת מְרִיבָה׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#14">ישעיהו ח' יד'-טו'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וּבְנַפְשֵׁךְ תַּחְתֹּר חָרֶב לְמַעַן אֲשֶׁר-תִּגָּלֶינָה מַחְשְׁבוֹת לְבַב רַבִּים׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְאִשָּׁה נְבִיאָה הָיְתָה שָּׁם חַנָּה בַּת-פְּנוּאֵל מִשֵּׁבֶט אָשֵׁר וְהִיא בָּאָה בַיָּמִים וְיָשְׁבָה עִם-בַּעְלָהּ שֶׁבַע שָׁנִים אַחֲרֵי בְתוּלֶיהָ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְהִיא אַלְמָנָה כְּאַרְבַּע וּשְׁמֹנִים שָׁנָה וְלֹא מָשָׁה מִן-הַמִּקְדָּשׁ וַתַּעֲבֹד אֶת-אֱלֹהִים בְּצוֹם וּבְתַחֲנוּנִים לַיְלָה וָיוֹם׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַתָּקָם בַּשָּׁעָה הַהִיא וַתִּגַּשׁ לְהֹדוֹת לַיְהוָֹה וַתְּדַבֵּר עָלָיו בְּאָזְנֵי כָל-הַמְחַכִּים לַגְּאֻלָּה בִּירוּשָׁלָיִם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיְכַלּוּ אֶת-הַכֹּל כְּתוֹרַת יְהוָֹה וַיָּשׁוּבוּ הַגָּלִילָה אֶל-נְצֶרֶת עִירָם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּגְדַּל הַנַּעַר וַיֶּחֱזַק [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">בָּרוּחַ</span>] וַיִּמָּלֵא חָכְמָה (<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>) וְחֶסֶד אֱלֹהִים עִמּוֹ׃
</p>
<a name="abd"> </a>
<h2>הנער ישוע בבית המקדש</h2>
<p>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְעָלוּ הוֹרָיו יְרוּשָׁלַיִם מִדֵּי שָׁנָה בְשָׁנָה לָחֹג אֶת-חַג הַפָּסַח׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיְהִי בִּהְיוֹתו בֶּן-שְׁתֵּים עֶשְׂרֵה שָׁנָה וַיַּעֲלוּ [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">יְרוּשָׁלַיִם</span>] כְּמִשְׁפַּט הֶחָג׃(<a href="../../Tenach/Shemot/Shemot23.htm#14">שמות כג' יד'-יז'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּמְלְאוּ הַיָּמִים (<a href="../../Tenach/Shemot/Shemot12.htm#18">שמות יב' יח'</a>) וַיָּשׁוּבוּ וַיִּוָּתֵר הַנַּעַר יֵשׁוּעַ בִּירוּשָׁלַיִם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וְיוֹסֵף וְאִמּוֹ' ,event);" onmouseout="Hide();">וְהוֹרָיו</span>] לֹא יָדָעוּ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיֹּאמְרוּ עִם-חֶבֶל הָאֹרְחִים הוּא וַיֵּלְכוּ כְּדֶרֶךְ יוֹם וַיְבַקְשֻׁהוּ בֵּין הַקְּרוֹבִים וְהַמְיֻדָּעִים׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְלֹא מְצָאֻהוּ וַיָּשֻׁבוּ יְרוּשָׁלָיִם לְבַקְשׁוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיְהִי מִקֵּץ שְׁלשֶׁת יָמִים וַיִּמְצָאֻהוּ בַּמִּקְדָּשׁ וְהוּא ישֵׁב בְּתוֹךְ הַמּוֹרִים וְשֹׁמֵעַ אֲלֵיהֶם וְשֹׁאֵל אֹתָם׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְכָל-הַשֹּׁמְעִים אֹתוֹ תָּמָהוּ עַל-שִׂכְלוֹ וְעַל-תְּשׁוּבֹתָיו׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#99">תהילים קיט' צט'</a>)
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיְהִי כִּרְאוֹתָם אֹתוֹ וַיִּשְׁתּוֹמֲמוּ וַתֹּאמֶר אֵלָיו אִמּוֹ בְּנִי לָמָּה כָּכָה עָשִׂיתָ לָּנוּ הִנֵּה אָבִיךָ וְאָנֹכִי בְּעַצְּבַת-לֵב בִּקַּשְׁנוּךָ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לָמָּה זֶּה בִּקַּשְׁתֶּם אֹתִי הֲלֹא יְדַעְתֶּם כִּי אֶהְיֶה בַּאֲשֶׁר לְאָבִי׃(<a href="../../Tenach/Tehillim/Tehillim26.htm#8">תהילים כו' ח'</a>)
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְהֵם לֹא הֵבִינוּ אֶת-הַדָּבָר אֲשֶׁר דִבֶּר אֲלֵיהֶם׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיֵּרֶד אִתָּם וַיָּבֹא אֶל-נְצָרֶת וַיִּכָּנַע לָהֶם וְאִמּוֹ שָׁמְרָה בְלִבָּהּ אֵת כָּל-הַדְּבָרִים הָאֵלֶּה׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וְיֵשׁוּעַ הֹלֵךְ וְגָדֵל בְּחָכְמָה וּבְקוֹמָה וּבְחֵן לִפְנֵי אֱלֹהִים וְאָדָם׃(<a href="../../Tenach/ShemuelA/ShemuelA02.htm#26">שמואל א', ב' כו'</a>)
</p>
<a href="Luke03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>