<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke08</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke07.htm">לפרק הקודם</a>
<a name="aha"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ח</h1>
<a name="ahb"> </a>
<h2>נשים נלוות אל ישוע</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחֲרֵי-כֵן וַיַּעֲבֹר מֵעִיר אֶל-עִיר וּמִכְּפָר אֶל-כְּפָר קוֹרֵא וּמְבַשֵּׂר אֶת-מַלְכוּת הָאֱלֹהִים וּשְׁנֵים הֶעָשָׂר אִתּוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְנָשִׁים אֲשֶׁר נִרְפְּאוּ מֵרוּחוֹת רָעוֹת וּמֵחֳלָיִים מִרְיָם הַנִּקְרָאָה מַגְדָּלִית אֲשֶׁר גֹּרְשׁוּ מִמֶּנָּה שִׁבְעָה שֵׁדִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְיוֹחָנָה אֵשֶׁת כּוּזָא סוֹכֵן הוֹרְדוֹס וְשׁוֹשַׁנָּה וַאֲחֵרוֹת רַבּוֹת אֲשֶׁר שֵׁרְתֻהוּ מִנִּכְסֵיהֶן׃
</p>
<a name="ahc"> </a>
<h2>משל הזורע ופשרו</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amb">מתי יג' 23-1</a>;<a href="../Mark/Mark04.htm#adb">מרקוס ד' 20-1</a>)</h3>
<p>
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי בְּהִתְאַסֵּף הֲמוֹן עַם-רָב אֲשֶׁר יָצְאוּ אֵלָיו מִכָּל-עִיר וָעִיר וַיְדַבֵּר בְּמָשָׁל׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הַזּוֹרֵעַ יָצָא לִזְרֹעַ אֶת-זַרְעוֹ וּבְזָרְעוֹ נָפַל מִן-הַזֶּרַע עַל-יַד הַדָּרֶךְ וַיֵּרָמֵס וַיֹּאכְלֻהוּ עוֹף הַשָּׁמָיִם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל-הַסָּלַע וַיִּצְמַח וַיִּיבַשׁ כִּי לֹא הָיְתָה-לּוֹ לֵחָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל בְּתוֹךְ הַקֹּצִים וַיִּצְמְחוּ הַקֹצִים עִמּוֹ וַיְמָעֲכֻהוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל-הָאֲדָמָה הַטּוֹבָה וַיִּצְמַח וַיַּעַשׂ פְּרִי מֵאָה שְׁעָרִים וַיְכַל לְדַבֵּר וַיִּקְרָא מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃
<a name="ahca"> </a>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּשְׁאָלֻהוּ תַלְמִידָיו לֵאמֹר מָה הַמָּשָׁל הַזֶּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמַר לָכֶם נִתַּן לָדַעַת אֶת-סוֹדוֹת מַלְכוּת הָאֱלֹהִים וְלָאֲחֵרִים בִּמְשָׁלִים לְמַעַן בִּרְאֹתָם לֹא יִרְאוּ וּבְשָׁמְעָם לֹא יָבִינוּ׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)
<a name="ahcb"> </a>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְזֶה הוּא הַמָּשָׁל הַזֶּרַע הוּא דְּבַר-אֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַאֲשֶׁר עַל-יַד הַדֶּרֶךְ הֵם הַשֹּׁמְעִים וְאַחַר-כֵּן בָּא הַשָּׂטָן וְנֹשֵׂא אֶת-הַדָּבָר מִלִּבָּם פֶּן-יַאֲמִינוּ וְנוֹשָׁעוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲשֶׁר עַל-הַסֶּלַע הֵם הַשֹּׁמְעִים אֶת-הַדָּבָר וּמְקַבְּלִים בְּשִׂמְחָה וְשֹׁרֶשׁ אֵין לָהֶם רַק לְשָׁעָה מַאֲמִינִים וּבְעֵת הַנִּסָּיוֹן יִסֹּגוּ אָחוֹר׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַאֲשֶׁר נָפַל בֵּין הַקֹּצִים הֵם הַשֹּׁמְעִים וְהוֹלְכִים לָהֶם וַיָּמֹכּוּ וְדַאֲגוֹת הָעוֹלָם וְעָשְׁרוֹ וְתַאֲוֹתָיו יְבַלְּעוּ אֹתָם וּפְרִי לֹא-יְשַׁוּוּ לָמוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַאֲשֶׁר בָּאֲדָמָה הַטּוֹבָה הֵם הַשֹּׁמְרִים אֶת-הַדָּבָר אֲשֶׁר שָׁמְעוּ בְּלֵב טוֹב וְטָהוֹר וְעֹשִׂים פְּרִי בְּתוֹחָלֶת׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#11">תהילים קיט' יא'</a>)
</p>
<a name="ahd"> </a>
<h2>מקומה של המנורה</h2>
<h3>(<a href="../Mark/Mark04.htm#ade">מרקוס ד' 25-21</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאֵין-אִישׁ מַדְלִיק נֵר וּמְכַסֶּה אוֹתוֹ בִּכְלִי וְלֹא יְשִׂימֵהוּ תַּחַת הַמִּטָּה כִּי עַל-הַמְּנוֹרָה יַעֲלֵהוּ לְמַעַן יִרְאוּ כָּל-בָּאֵי הַבַּיִת אֶת-הָאוֹר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי אֵין-דָּבָר סָתוּם אֲשֶׁר לֹא יִגָּלֶה וְאֵין גָּנוּז אֲשֶׁר לֹא יִוָּדַע וְיָצָא לָאוֹר׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לָכֵן רְאוּ אֵיךְ תִּשְׁמָעוּן כִּי כָל-אֲשֶׁר יֶשׁ-לוֹ נָתוֹן יִנָּתֵן לוֹ וְכָל-אֲשֶׁר אֵין יֶשׁ-לוֹ גַּם אֶת-אֲשֶׁר הוּא חשֵׁב לִהְיוֹת לוֹ יֻקַּח מִמֶּנּוּ׃
</p>
<a name="ahe"> </a>
<h2>אמו ואחיו של ישוע</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alh">מתי יב' 50-46</a>;<a href="../Mark/Mark03.htm#acf">מרקוס ג' 35-31</a>)</h3>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּבֹאוּ אֵלָיו אִמּוֹ וְאֶחָיו וְלֹא יָכְלוּ לָגֶשֶׁת אֵלָיו מִפְּנֵי הָעָם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֻּגַּד-לוֹ לֵאמֹר אִמְּךָ וְאַחֶיךָ עֹמְדִים בַּחוּץ וְהֵם חֲפֵצִים לִרְאוֹתֶךָ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם אֵלֶּה הֵם אִמִּי וְאֶחָי הַשֹּׁמְעִים אֵת דְּבַר הָאֱלֹהִים וְעֹשִׂים׃
</p>
<a name="ahf"> </a>
<h2>ישוע משקיט סערה</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahf">מתי ח' 27-23</a>;<a href="../Mark/Mark04.htm#adh">מרקוס ד' 41-35</a>)</h3>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי הַיּוֹם וַיֵּרֶד אֶל-אֳנִיָּה הוּא וְתַלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם נַעְבְּרָה אֶל-עֵבֶר הַיָּם וַיָּשׁוּטוּ הַיָּמָּה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי בְּלֶכְתָּם בָּאֳנִיָּה וַיִּשְׁכַּב וַיִּישָׁן וְרוּחַ סְעָרָה יָרְדָה עַל-הַיָּם וַיִּשְׁטְפוּ עֲלֵיהֶם הַמַּיִם וַיִּהְיוּ בְסַכָּנָה׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#26">תהילים קז' כו'-כז'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּגְּשׁוּ וַיָּעִירוּ אוֹתוֹ וַיֹּאמְרוּ מוֹרֶה מוֹרֶה אָבָדְנוּ וַיֵּעוֹר וַיִּגְעַר בָּרוּחַ וּבְמִשְׁבְּרֵי-יָם וַיִּשְׁתְּקוּ וַתְּהִי דְמָמָה׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#28">תהילים קז' כח'-כט'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַיֵּה אֱמוּנַתְכֶם וַיִּירְאוּ וַיִּתְמְהוּ וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ מִי אֵפוֹא הוּא הַמְצַוֶּה גַּם-אֶת-הָרוּחוֹת וְאֶת-הַמַּיִם וְשָׁמְעוּ לוֹ׃
</p>
<a name="ahg"> </a>
<h2>גירוש שדים</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahg">מתי ח' 34-28</a>;<a href="../Mark/Mark05.htm#aeb">מרקוס ה' 20-1</a>)</h3>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּעַבְרוּ וַיָּבֹאוּ אֶל-אֶרֶץ הַגַּדְרִיִּים אֲשֶׁר מִמּוּל הַגָּלִיל׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעַל אֶל-הַיַּבָּשָׁה וַיִּפְגְּשֵׁהוּ אִישׁ יֹצֵא מִן הָעִיר אֲשֶׁר שֵׁדִים בּוֹ מִיָּמִים רַבִּים וּבֶגֶד לֹא לָבַשׁ וּבְבַיִת לֹא יָשַׁב כִּי אִם-בַּקְּבָרִים׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּרְא אֶת-יֵשׁוּעַ וַיִּפֹּל לְפָנָיו וַיִּקְרָא בְּקוֹל גָּדוֹל מַה-לִּי וָלָךְ יֵשׁוּעַ בֶּן-אֵל עֶלְיוֹן מְבַקֵּשׁ אֲנִי מִמְּךָ אֲשֶׁר לֹא תְעַנֵּנִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי הוּא צִוָּה אֶת-הָרוּחַ הַטָּמֵא לָצֵאת מִן-הָאִישׁ כִּי יָמִים רַבִּים תָּפַשׂ בּוֹ וַיֵּאָסֵר בַּזִּיקִים וַיִּשָּׁמֵר בַּכְּבָלִים וְהָיָה כִּי יְנַתֵּק אֶת-הַמּוֹסֵרוֹת וְנִדַּח בְּיַד הַשֵּׁד אֶל-הַמִּדְבָּרוֹת׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּשְׁאַל אֹתוֹ יֵשׁוּעַ לֵאמֹר מַה-שְּׁמֶךָ וַיֹּאמֶר לִגְיוֹן שְׁמִי כִּי-שֵׁדִים רַבִּים נִכְנְסוּ בוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וַיִּתְחַנֶּן-לוֹ' ,event);" onmouseout="Hide();">וַיִּתְחַנֲנוּ לוֹ</span>] לְבִלְתִּי צַוֹּת אֹתָם לָרֶדֶת אֶל-הַתְּהוֹם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְשָׁם עֵדֶר חֲזִירִים רַבִּים רֹעֶה בָהָר וַיִּתְחַנֲנוּ לוֹ לְהַנִּיחַ לָהֶם לָבוֹא בְתוֹכָם וַיַּנַּח לָהֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֵּצְאוּ הַשֵּׁדִים מִן-הָאָדָם הַהוּא וַיָּבֹאוּ בַּחֲזִירִים וַיִּשְׂתָּעֵר הָעֵדֶר מִן-הַמּוֹרָד אֶל-הַיָּם וַיִּטְבָּע׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהָרֹעִים רָאוּ אֵת אֲשֶׁר נַעֲשָׂה וַיָּנוּסוּ וַיַּגִּידוּ הַדָּבָר בָּעִיר וּבַכְּפָרִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֵּצְאוּ לִרְאֹת אֵת אֲשֶׁר נַעֲשָׂה וַיָּבֹאוּ אֶל-יֵשׁוּעַ וַיִּמְצְאוּ-שָׁם אֶת-הָאָדָם אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים וְהוּא ישֵׁב לְרַגְלֵי יֵשׁוּעַ מְלֻבָּשׁ בְּגָדִים וְטוֹב-שֵׂכֶל וַיִּירָאוּ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיַּגִּידוּ לָהֶם הָרֹאִים אֵיךְ נִרְפָּא אֲחוּז הַשֵּׁדִים׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְבַקְשׁוּ מִמֶּנּוּ כָּל-הֲמוֹן חֶבֶל הַגַּדְרִיִּים לָלֶכֶת מֵאִתָּם כִּי-אֵימָה גְדוֹלָה נָפְלָה עֲלֵיהֶם וַיֵּרֶד בָּאֳנִיָּה וַיָּשֹׁב׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיְבַקֵּשׁ מִמֶּנּוּ הָאִישׁ אֲשֶׁר יָצְאוּ מִמֶּנּוּ הַשֵּׁדִים לָשֶׁבֶת אִתּוֹ וַיְשַׁלַּח אֹתוֹ יֵשׁוּעַ וַיֹּאמַר׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;שׁוּב לְבֵיתְךָ וְסַפֵּר הַגְּדֹלוֹת אֲשֶׁר עָשָׂה-לְךָ הָאֱלֹהִים וַיֵּלֶךְ לוֹ וַיַּשְׁמַע בְּכָל-הָעִיר אֶת-הַגְּדֹלוֹת אֲשֶׁר עָשָׂה-לוֹ יֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillimc6.htm#3">תהילים קכו' ג'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel03.htm#32">דניאל ג' לב'</a>)
</p>
<a name="ahh"> </a>
<h2>ריפוי האישה שנגעה בבגדו של ישוע ותחיית בתו של יאיר</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aie">מתי ט' 26-18</a>;<a href="../Mark/Mark05.htm#aec">מרקוס ה' 43-21</a>)</h3>
<p>
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיְהִי בְּשׁוּב יֵשׁוּעַ וַיְקַבֵּל אֹתוֹ הָעָם כִּי כֻלָּם הָיוּ מְחַכִּים לוֹ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְהִנֵּה אִישׁ וּשְׁמוֹ יָאִיר וְהוּא רֹאשׁ הַכְּנֵסֶת וַיָּבֹא וַיִּפֹּל לְרַגְלֵי יֵשׁוּעַ וַיִּתְחַנֶּן-לוֹ לָבוֹא אִתּוֹ אֶל-בֵּיתוֹ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;כִּי בַּת יְחִידָה לוֹ כְּבַת שְׁתֵּים-עֶשְׂרֵה שָׁנָה וְהִיא נָטְתָה לָמוּת וַיְהִי בְּלֶכְתּוֹ שָׁמָּה וַיִּדְחָקֻהוּ הֲמוֹן הָעָם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְאִשָּׁה זָבַת דָּם שְׁתֵּים עֶשְׂרֵה שָׁנָה אֲשֶׁר הוֹצִיאָה כָל-מִחְיָתָהּ לָרֹפְאִים וְאֵין אִישׁ יָכֹל לְרַפֹּאתָהּ׃(<a href="../../Tenach/Vayikra/Vayikra15.htm#25">ויקרא טו' כה'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;הִיא קָרְבָה מֵאַחֲרָיו וַתִּגַּע בִּכְנַף בִּגְדוֹ (<a href="../../Tenach/Bemidbar/Bemidbar15.htm#38">במדבר טו' לח'-מא'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim22.htm#12">דברים כב' יב'</a>) וַיַּעֲמֹד זוֹב דָּמֶיהָ פִּתְאֹם׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ מִי-זֶה נָגַע-בִּי וַיְכַחֲשׁוּ כֻלָּם וַיֹּאמֶר פֶּטְרוֹס וְהָעֹמְדִים אֶצְלוֹ מוֹרֶה הֲמוֹן הָעָם דֹּחֲקִים וְלֹחֲצִים אֹתָךְ וְאַתָּה תֹאמַר מִי נָגַע בִּי׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ נָגַע בִּי אָדָם כִּי יָדַעְתִּי אֲשֶׁר יָצְאָה מִמֶּנִּי גְּבוּרָה׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַתֵּרֶא הָאִשָּׁה כִּי לֹא-נִסְתְּרָה מִמֶּנּוּ וַתִּגַּשׁ בַּחֲרָדָה וַתִּפֹּל לְפָנָיו וַתַּגֵּד בְּאָזְנֵי כָל-הָעָם עַל-מֶה נָגְעָה בּוֹ וְאֵת אֲשֶׁר נִרְפְּאָה פִּתְאֹם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">חִזְקִי</span>] בִּתִּי אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ לְכִי לְשָׁלוֹם׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְאִישׁ בָּא מִבֵּית רֹאשׁ הַכְּנֵסֶת וַיֹּאמַר מֵתָה בִתְּךָ אַל-תַּטְרִיחַ אֶת-הַמּוֹרֶה׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ וַיַּעַן וַיֹּאמֶר לוֹ אַל-תִּירָא רַק-הַאֲמֵן וְהִיא תִוָּשֵׁעַ׃(<a href="../../Tenach/Yishayah/Yishayah59.htm#1">ישעיהו נט' א'</a>)
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיָּבֹא הַבַּיְתָה וְלֹא-הִנִּיחַ לְאִישׁ לָבוֹא אִתּוֹ בִּלְתִּי לְפֶטְרוֹס וּלְיַעֲקֹב וּלְיוֹחָנָן וְלַאֲבִי הַיַּלְדָּה וּלְאִמָּהּ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וְכֻלָּם בֹּכִים וְסֹפְדִים לָהּ וַיֹּאמֶר אַל-תִּבְכּוּ כִּי לֹא מֵתָה אַךְ-יְשֵׁנָה הִיא׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיִּשְׂחֲקוּ עָלָיו בַּאֲשֶׁר יָדְעוּ כִּי-מֵתָה׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וְהוּא אָחַז בְּיָדָהּ וַיִּקְרָא וַיֹּאמַר הַיַּלְדָּה קוּמִי׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וַתָּשָׁב רוּחָהּ וַתָּקָם פִּתְאֹם וַיְצַו לָתֶת-לָהּ לֶאֱכוֹל׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#22">מלכים א', יז' כב'</a>)
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וַיִּתְמְהוּ אָבִיהָ וְאִמָּהּ וַיְצַו עֲלֵיהֶם לְבִלְתִּי הַגִּיד לְאִישׁ אֵת אֲשֶׁר נַעֲשָׂה׃
</p>
<a href="Luke09.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>