<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke23</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke22.htm">לפרק הקודם</a>
<a name="awa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק כג</h1>
<a name="awb"> </a>
<h2>ישוע לפני פילטוס</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bab">מתי כז' 2-1</a>,&nbsp;<a href="../Matthew/Matthew27.htm#11">14-11</a>;<a href="../Mark/Mark15.htm#aob">מרקוס טו' 5-1</a>;<a href="../John/John18.htm#ard">יוחנן יח' 38-28</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּקָם כָּל-קְהָלָם וַיּוֹלִיכֻהוּ אֶל-פִּילָטוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיָּחֵלּוּ לְדַבֵּר עָלָיו שִׂטְנָה לֵאמֹר אֶת-זֶה מָצָאנוּ מֵסִית אֶת-הָעָם וּמֹנֵעַ אוֹתוֹ מִתֵּת מַס לְקֵיסַר בְּאָמְרוֹ כִּי הוּא מֶלֶךְ הַמָּשִׁיחַ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשְׁאָלֵהוּ פִילָטוֹס לֵאמֹר הַאַתָּה מֶלֶךְ הַיְּהוּדִים וַיַּעַן וַיֹּאמֶר אַתָּה אָמָרְתָּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר פִּילָטוֹס אֶל-רָאשֵׁי הַכֹּהֲנִים וְאֶל-הֲמוֹן הָעָם לֹא-מָצָאתִי אַשְׁמָה בָּאִישׁ הַזֶּה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהֵם הִתְאַמְּצוּ לְדַבֵּר מַדִּיחַ הוּא אֶת-הָעָם בְּלַמְּדוֹ בְּכָל-יְהוּדָה הָחֵל מִן-הַגָּלִיל וְעַד-הֵנָּה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּשְׁמֹעַ פִּילָטוֹס אֶת-שֵׁם הַגָּלִיל וַיִּשְׁאַל אִם-הוּא אִישׁ גְּלִילִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְכַאֲשֶׁר יָדַע כִּי-מִמֶּמְשֶׁלֶת הוֹרְדוֹס הוּא שְׁלָחוֹ אֶל-הוֹרְדוֹס אֲשֶׁר הָיָה גַם-הוּא בִּירוּשָׁלַיִם בַּיָּמִים הָאֵלֶּה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּשְׂמַח הוֹרְדוֹס עַד-מְאֹד כִּרְאוֹתוֹ אֶת-יֵשׁוּעַ כִּי מִיָּמִים רַבִּים הִתְאַוָּה לִרְאֹת אֹתוֹ כִּי-שָׁמַע אֶת-שָׁמְעוֹ וַיְקַו לִרְאֹת אוֹת אֲשֶׁר יַעֲשֶׂה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֶּרֶב לִשְׁאֹל אוֹתוֹ וְהוּא לֹא-הֵשִׁיב אֹתוֹ דָּבָר׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּעַמְדוּ רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וַיִּתְחַזְּקוּ לְדַבֵּר עָלָיו שִׂטְנָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיִּבֶז אֹתוֹ הוֹרְדוֹס הוּא וְצִבְאוֹתָיו וַיְהָתֶל-בּוֹ וַיַּלְבֵּשׁ אוֹתוֹ בֶּגֶד זְהוֹרִית וַיִּשְׁלָחֵהוּ אֶל-פִּילָטוֹס׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;בַּיּוֹם הַהוּא נַעֲשׂוּ פִּילָטוֹס וְהוֹרְדוֹס אֹהֲבִים זֶה לָזֶה כִּי לְפָנִים אֵיבָה בֵינֵיהֶם׃
</p>
<a name="awc"> </a>
<h2>פסק דין מוות</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bac">מתי כז' 26-15</a>;<a href="../Mark/Mark15.htm#aoc">מרקוס טו' 15-6</a>;<a href="../John/John18.htm#are">יוחנן יח' 39-יט' 16</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּקְרָא פִילָטוֹס אֶת-רָאשֵׁי הַכֹּהֲנִים וְאֶת-הַשָּׂרִים וְאֶת-הָעָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֲבֵאתֶם לְפָנַי אֶת-הָאִישׁ הַזֶּה כְּמֵסִית אֶת-הָעָם וְהִנֵּה אָנֹכִי חֲקַרְתִּיו לְעֵינֵיכֶם וְלֹא מָצָאתִי בָּאִישׁ הַזֶּה כָּל-אַשְׁמָה מִן-הַדְּבָרִים אֲשֶׁר אַתֶּם טוֹעֲנִים אֹתוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְגַם-הוֹרְדוֹס לֹא מָצָא כִּי [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; שָׁלַחְתִּי אֶתְכֶם אֵלָיו' ,event);" onmouseout="Hide();">הֱשִׁיבוֹ אֵלֵינוּ</span>] וְהִנֵּה אֵין-חֵטְא מָוֶת לָאִישׁ הַזֶּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;עַל-כֵּן אֲיַסְּרֶנּוּ וְאַתִּירֶנּוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְלוֹ הָיָה לְהַתִּיר לָהֶם חָבוּשׁ אֶחָד בִּימֵי הֶחָג׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּצְעֲקוּ כָל-הֲמוֹנָם וַיֹּאמְרוּ הָסֵר אֶת-זֶה וְהַתֵּר לָנוּ אֵת בַּר-אַבָּא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהוּא הָיָה אָסוּר בֵּית הַכֶּלֶא עַל-דְּבַר מֶרֶד אֲשֶׁר-נִהְיָה בָעִיר וְעַל-רָצַח׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּסֶף פִּילָטוֹס וַיְדַבֵּר אֲלֵיהֶם כִּי חָפֵץ לְהַתִּיר אֶת-יֵשׁוּעַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהֵמָּה קָרְאוּ לֵאמֹר הַצְלֵב אוֹתוֹ הַצְלֵב׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פַּעַם שְׁלִישִׁית מֶה עָשָׂה זֶה רָעָה כָּל-מִשְׁפַּט מָוֶת לֹא-מָצָאתִי בוֹ עַל-כֵּן אֲיַסְּרֶנּוּ וְאַתִּירֶנּוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּפְצְרוּ בוֹ בְּקוֹל גָּדוֹל וַיְבַקְשׁוּ אֲשֶׁר יִצָּלֵב וַיֶּחֱזַק קוֹלָם וְקוֹל רָאשֵׁי הַכֹּהֲנִים׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּגְזֹר פִּילָטוֹס אֲשֶׁר תֵּעָשֶׂה בַּקָּשָׁתָם׃(<a href="../../Tenach/Shemot/Shemot23.htm#2">שמות כג' ב'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּתֵּר לָהֶם אֶת-הַנָּתוּן בְּבֵית הָאֲסוּרִים עַל-דְּבָר-מֶרֶד וָרֶצַח אֵת אֲשֶׁר שָׁאָלוּ וְאֶת-יֵשׁוּעַ נָתַן לָהֶם לַעֲשׂוֹת בּוֹ כִּרְצוֹנָם׃
</p>
<a name="awd"> </a>
<h2>צליבת ישוע</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bad">מתי כז' 44-32</a>;<a href="../Mark/Mark15.htm#aod">מרקוס טו' 32-21</a>;<a href="../John/John19.htm#asb">יוחנן יט' 27-17</a>)</h3>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְכַאֲשֶׁר הוֹלִיכֻהוּ מִשָּׁם וַיַּחֲזִיקוּ בְּאִישׁ אֶחָד הַבָּא מִן-הַשָּׂדֶה וּשְׁמוֹ שִׁמְעוֹן אִישׁ קוּרִינִי וַיָּשִׂימוּ עָלָיו אֶת-הַצְּלוּב לָשֵׂאת אַחֲרֵי יֵשׁוּעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֵּלְכוּ אַחֲרָיו הֲמוֹן עַם-רָב וַהֲמוֹן נָשִׁים וְהֵנָּה סֹפְדוֹת וּמְקוֹנֲנוֹת עָלָיו׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּפֶן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶן בְּנוֹת יְרוּשָׁלַיִם אַל-תִּבְכֶּינָה עָלַי כִּי-עַל-נַפְשְׁכֶן בְּכֶינָה וְעַל-בְּנֵיכֶן׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי הִנֵּה יָמִים בָּאִים וְאָמְרוּ אַשְׁרֵי הָעֲקָרוֹת וְאַשְׁרֵי הַמֵּעַיִם אֲשֶׁר לֹא יָלָדוּ וְאַשְׁרֵי הַשָּׁדַיִם אֲשֶׁר לֹא הֵינִיקוּ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אָז יֹאמְרוּ אֶל-הֶהָרִים נִפְלוּ עָלֵינוּ וְאֶל-הַגְּבָעוֹת כַּסּוּנוּ׃(<a href="../../Tenach/Hoshea/Hoshea10.htm#8">הושע י' ח'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כִּי אִם-כָּכָה יַעֲשׂוּ בָּעֵץ הַלָּח מַה-יֵּעָשֶׂה בַּיָּבֵשׁ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְגַם-שְׁנַיִם אֲחֵרִים אַנְשֵׁי רֶשַׁע מוּצָאִים לַמָּוֶת אִתּוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיְהִי כַּאֲשֶׁר בָּאוּ אֶל-הַמָּקוֹם הַנִּקְרָא גֻּלְגָּלְתָּא וַיִּצְלְבוּ אֹתוֹ שָׁם וְאֶת-אַנְשֵׁי הָרֶשַׁע אֶחָד מִימִינוֹ וְאֶחָד מִשְּׂמֹאלוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אָבִי סְלַח לָהֶם כִּי אֵינָם יֹדְעִים מָה הֵם עֹשִׂים וַיְחַלְּקוּ בְגָדָיו לָהֶם וַיַּפִּילוּ גוֹרָל׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#19">תהילים כב' יט'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהָעָם עֹמֵד וְרֹאֶה וַיַּלְעִיגוּ-לוֹ הַשָּׂרִים לֵאמֹר אֶת-אֲחֵרִים הוֹשִׁיעַ יוֹשַׁע-נָא נַפְשׁוֹ אִם-הוּא הַמָּשִׁיחַ בְּחִיר הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#8">תהילים כב' ח'-ט'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיְהָתֵלּוּ בוֹ אַנְשֵׁי הַצָּבָא וַיִּגְּשׁוּ וַיָּבִיאוּ לוֹ חֹמֶץ׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#22">תהילים סט' כב'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמְרוּ אִם-אַתָּה הוּא מֶלֶךְ הַיְּהוּדִים הושַׁע נַפְשֶׁךָ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְגַם-מִכְתָּב הָיָה מִמַּעַל לוֹ בִּכְתָב יְוָנִי וְרוֹמִי וְעִבְרִי זֶה הוּא מֶלֶךְ הַיְּהוּדִים׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְאֶחָד מֵאַנְשֵׁי הָרֶשַׁע הַתְּלוּיִם גִּדֵּף אֹתוֹ לֵאמֹר הֲלֹא אַתָּה הַמָּשִׁיחַ הוֹשַׁע עַצְמְךָ וְאֹתָנוּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיַּעַן הָאַחֵר וַיִּגְעַר-בּוֹ לֵאמֹר הֲלֹא תִירָא אֶת-הָאֱלֹהִים כִּי עָנְשׁוֹ עָנְשֶׁךָ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְהִנֵּה אֲנַחְנוּ כַּמִּשְׁפָּט כִּי לָקַחְנוּ כִּגְמוּל יָדֵינוּ וְהָאִישׁ הַזֶּה לֹא-עָשָׂה מְאוּמָה רָע׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמֶר אֶל-יֵשׁוּעַ זָכְרֵנִי-נָא אֲדֹנִי בְּבֹאֲךָ בְּמַלְכוּתֶךָ׃(<a href="../../Tenach/Tehillim/Tehillima6.htm#4">תהילים קו' ד'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו אָמֵן אֹמֵר אֲנִי לְךָ כִּי הַיּוֹם תִּהְיֶה עִמָּדִי בְּגַן-עֵדֶן׃
</p>
<a name="awe"> </a>
<h2>מותו וקבורתו</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bae">מתי כז' 61-45</a>;<a href="../Mark/Mark15.htm#aoe">מרקוס טו' 47-33</a>;<a href="../John/John19.htm#asd">יוחנן יט' 42-28</a>)</h3>
<p>
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיְהִי כַּשָּׁעָה הַשִּׁשִּׁית וְהִנֵּה-חשֶׁךְ עַל-כָּל-הָאָרֶץ עַד הַשָּׁעָה הַתְּשִׁיעִית׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיֶּחְשַׁךְ הַשָּׁמֶשׁ וּפָרֹכֶת הַהֵיכָל נִקְרְעָה לִשְׁנַיִם קְרָעִים׃(<a href="../../Tenach/DivreiB/DivreiB03.htm#14">דברי הימים ב', ג' יד'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיִּקְרָא יֵשׁוּעַ בְּקוֹל גָּדוֹל וַיֹּאמֶר אָבִי בְּיָדְךָ אַפְקִיד רוּחִי (<a href="../../Tenach/Tehillim/Tehillim31.htm#6">תהילים לא' ו'</a>) וַיְהִי כְּכַלּוֹתוֹ לְדַבֵּר וַיִּפַּח נַפְשׁוֹ׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיַּרְא שַׂר-הַמֵּאָה אֵת אֲשֶׁר נִהְיָתָה וַיִּתֵּן כָּבוֹד לֵאלֹהִים וַיֹּאמַר אָכֵן הָאִישׁ הַזֶּה צַדִּיק הָיָה׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְכָל-הֲמוֹן הָעָם אֲשֶׁר הִתְאַסְּפוּ לִרְאוֹת הַמַּרְאֶה הַזֶּה בְּהַבִּיטָם אֶל-כָּל-אֲשֶׁר נַעֲשָׂה תּוֹפֲפוּ עַל-לִבָּם וַיָּשׁוּבוּ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְכָל-מְיֻדָּעָיו עָמְדוּ מֵרָחוֹק וְגַם-הַנָּשִׁים אֲשֶׁר הָלְכוּ אִתּוֹ מִן-הַגָּלִיל וְעֵינֵיהֶן רֹאוֹת אֶת-אֵלֶּה׃(<a href="../../Tenach/Tehillim/Tehillim38.htm#12">תהילים לח' יב'</a>)
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְהִנֵּה-אִישׁ וּשְׁמוֹ יוֹסֵף וְהוּא מִן-הַיֹּעֲצִים אִישׁ טוֹב וְצַדִּיק מִן-הָרָמָתַיִם עִיר הַיְּהוּדִים׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;אֲשֶׁר לֹא-נָטָה אַחֲרֵי עֲצָתָם וּפָעֳלָם וְהוּא מְחַכֶּה לְמַלְכוּת הָאֱלֹהִים׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיִּגַּשׁ אֶל-פִּילָטוֹס וַיִּשְׁאַל מִמֶּנּוּ אֵת גְּוִיַּת יֵשׁוּעַ׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיּוֹרֶד אֹתָהּ וַיִּכְרְכֶהָ בִסְדִינִים וַיְשִׂימֶהָ בְקֶבֶר חָצוּב בַּסָּלַע אֲשֶׁר עֲדֶן לֹא הוּשַׂם-בּוֹ אָדָם׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#9">ישעיהו נג' ט'</a>)
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וְהַיּוֹם עֶרֶב שַׁבָּת וְהַשַּׁבָּת הִגִּיעָה׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וּמִן-הַנָּשִׁים אֲשֶׁר בָּאוּ אִתּוֹ מִן-הַגָּלִיל הֹלְכוֹת אַחֲרָיו וַתִּרְאֶינָה אֶת-הַקֶּבֶר וְאֶת אֲשֶׁר הוּשַׂם-בּוֹ גְּוִיָּתוֹ׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וַתָּשֹׁבְנָה וַיָּכִינוּ סַמִּים וּמִרְקָחוֹת וּבַשַּׁבָּת שָׁבְתוּ כַמִּצְוָה׃(<a href="../../Tenach/Shemot/Shemot20.htm#8">שמות כ' ח'-י'</a>)
</p>
<a href="Luke24.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>