<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts22</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts21.htm">לפרק הקודם</a>
<a name="ava"> </a>
<h1>מעשי השליחים<br>
פרק כב</h1>
<a name="avb"> </a>
<h2>שאול נושא את דברו אל העם -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחַי וַאֲבוֹתָי שִׁמְעוּ-נָא וַאֲדַבְּרָה וְאֶצְטַדֵּק לִפְנֵיכֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי כְּשָׁמְעָם כִּי הוּא מְדַבֵּר אֲלֵיהֶם בְּלָשׁוֹן עִבְרִית וַיּוֹסִיפוּ עוֹד לַחֲשׁוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמַר אִישׁ-יְהוּדִי אָנֹכִי טַרְסוֹס אֲשֶׁר בְּקִילִיקְיָא מוֹלַדְתִּי וּבָעִיר הַזֹּאת גָּדַלְתִּי לְרַגְלֵי גַמְלִיאֵל וְלֻמַּדְתִּי תוֹרָתֵנוּ לְכָל-דִּקְדּוּקֶיהָ וָאֱהִי מְקַנֵּא לֵאלֹהִים כְּמוֹכֶם כֻּלְּכֶם הַיּוֹם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וָאֲרַדֵּף אֶת-אֹחֲזֵי הַדֶּרֶךְ הַהִיא עַד-מָוֶת וָאֱהִי אֹסֵר וּמַסְגִּיר לַכֶּלֶא אֲנָשִׁים וְנָשִׁים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כַּאֲשֶׁר גַּם-יָעִיד עָלַי הַכֹּהֵן הַגָּדוֹל וְכָל-בֵּית הַזְּקֵנִים אֲשֶׁר מֵהֶם קִבַּלְתִּי מִכְתָּבִים וָאֵלֵךְ אֶל-הָאַחִים לְדַמֶּשֶׂק לֶאֱסֹר אַף-אֶת-הַנִּמְצְאִים שָׁמָּה וּלְהֲבִיאָם יְרוּשָׁלַיִם לְמַעַן יִוָּסֵרוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כְּעֵת צָהֳרַיִם וְאָנֹכִי הֹלֵךְ וְקָרֵב לְדַמָּשֶׂק וְהִנֵּה אוֹר גָּדוֹל מִן-הַשָּׁמַיִם נָגַהּ עָלַי מִסָּבִיב׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וָאֶפֹּלֹ אָרְצָה וָאֶשְׁמַע קוֹל מִדַּבֵּר אֵלַי לֵאמֹר שָׁאוּל שָׁאוּל לָמָּה תִרְדְּפֵנִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וָאַעַן וָאֹמַר מִי אַתָּה אֲדֹנִי וַיֹּאמֶר אֵלַי אֲנִי יֵשׁוּעַ הַנָּצְרִי אֲשֶׁר אַתָּה רוֹדֵף׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהָאֲנָשִׁים אֲשֶׁר אִתִּי רָאוּ אֶת-הָאוֹר וַיִּירָאוּ וְאֶת-קוֹל הַמְדַבֵּר אֵלַי לֹא שָׁמֵעוּ׃(<a href="../../Tenach/Daniel/Daniel10.htm#7">דניאל י' ז'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וָאֹמַר מָה-אֶעֱשֶׂה אֲדֹנִי וַיֹּאמֶר אֵלַי הָאָדוֹן קוּם לֵךְ אֶל-דַּמֶּשֶׂק וְשָׁם יֻגַּד לְךָ אֶת-כֹּל אֲשֶׁר צֻוֵּיתָ לַעֲשׂוֹת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַאֲנִי לֹא-יָכֹלְתִּי לִרְאוֹת מִפְּנֵי זֹהַר הָאוֹר הַהוּא וַיַּחֲזִיקוּ הָאֲנָשִׁים אֲשֶׁר אִתִּי בְּיָדִי וַיּוֹלִיכוּנִי וָאָבֹא לְדַמָּשֶׂק׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְשָׁם אִישׁ יְרֵא אֱלֹהִים כְּפִי הַתּוֹרָה וּשְׁמוֹ חֲנַנְיָה אֲשֶׁר קָנָה לוֹ שֵׁם טוֹב בְּקֶרֶב כָּל-הַיְּהוּדִים הַיּשְׁבִים שָׁם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּבֹא אֵלַי וַיִּגַּשׁ וַיֹּאמֶר אֵלַי שָׁאוּל אָחִי פְּקַח עֵינֶיךָ וּבַשָּׁעָה הַהִיא נִפְקְחוּ עֵינַי וָאֶרְאֵהוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמַר אֱלֹהֵי אֲבוֹתֵינוּ (<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>) בָּחַר בְּךָ לָדַעַת אֶת-רְצוֹנוֹ וְלִרְאוֹת אֶת-הַצַּדִּיק וְלִשְׁמֹעַ קוֹל מִפִּיהוּ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#11">ישעיהו נג' יא'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי תִהְיֶה-לּוֹ לְעֵד עַל-הַדְּבָרִים אֲשֶׁר רָאִיתָ וְשָׁמַעְתָּ נֶגֶד כָּל-בְּנֵי אָדָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַתָּה לָמָּה תִתְמַהְמֵהַּ קוּם וְהִטָּבֵל וְהִתְרַחֵץ מֵחַטֹּאתֶיךָ בְּקָרְאֲךָ בְּשֵׁם הָאָדוֹן׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי בְּשׁוּבִי אֶל-יְרוּשָׁלַיִם וָאֶתְפַּלֵּל בַּמִּקְדָּשׁ וַתְּהִי עָלַי יַד-יְהוָֹה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וָאֵרֶא אוֹתוֹ מְדַבֵּר אֵלַי חוּשָׁה צֵא בִמְהֵרָה מִירוּשָׁלָיִם כִּי לֹא-יְקַבְּלוּ אֶת-עֵדוּתְךָ עָלָי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וָאֹמַר אֲדֹנִי הֲלֹא הֵם יוֹדְעִים אֵת אֲשֶׁר-הִשְׁלַכְתִּי אֶל-הַכֶּלֶא וְהִלְקֵיתִי בְּבָתֵּי כְנֵסִיּוֹת אֵת הַמַּאֲמִינִים בָּךְ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבְהִשָּׁפֵךְ דַּם-אִסְטְפָנוֹס עֵדֶךָ אַף-אֲנִי עָמַדְתִּי שָׁם וַאֲנִי חָפֵץ בַּהֲרֵגָתוֹ וְשׁוֹמֵר אֶת-בִּגְדֵי הֹרְגָיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֵלַי לֵךְ כִּי אֲנִי אֶל הַגּוֹיִם עַד-לְמֵרָחוֹק אֲשַׁלְּחֶךָּ׃
</p>
<a name="avc"> </a>
<h2>שאול מוכנס למצודה</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּשְׁמְעוּ אֵלָיו עַד-הַדָּבָר הַזֶּה וַיִּשְׂאוּ אֶת-קוֹלָם וַיֹּאמְרוּ הַשְׁמֵד אִישׁ כָּזֶה מֵעַל הָאֲדָמָה כִּי לֹא רָאוּי לוֹ שֶׁיִּחְיֶה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי בִּהְיוֹתָם צֹעֲקִים וּמַשְׁלִיכִים אֶת-בִּגְדֵיהֶם מֵעֲלֵיהֶם וְזֹרְקִים עָפָר הַשָּׁמָיְמָה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְצַו שַׂר הָאֶלֶף לְהוֹלִיכוֹ אֶל-הַמְצָד וַיֹּאמֶר לְהַלְקוֹת אֹתוֹ וְלִבְדֹּק לְמַעַן יֵדַע מַדּוּעַ עָלָיו הַצְּעָקָה הַזֹּאת׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כַּאֲשֶׁר אָסְרוּ אֹתוֹ לְהַכּוֹתוֹ בִרְצוּעוֹת וַיֹּאמֶר אֶל-שַׂר הַמֵּאָה הָעֹמֵד עָלָיו הַאַף רִשְׁיוֹן לָכֶם לְהַכּוֹת אִישׁ רוֹמִי בְּלֹא-דִין וּבְלֹא מִשְׁפָּט׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּשְׁמַע שַׂר הַמֵּאָה אֶת-הַדָּבָר הַזֶּה וַיֵּלֶךְ וַיַּגֵּד לְשַׂר הָאֶלֶף לֵאמֹר רְאֵה מַה-תַּעֲשֶׂה כִּי הָאִישׁ הַזֶּה רוֹמִי הוּא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּבֹא שַׂר-הָאֶלֶף וַיֹּאמַר הַגֵּד-לִי הֲרוֹמִי אַתָּה וַיֹּאמֶר רוֹמִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּעַן שַׂר הָאֶלֶף אֲנִי בְּכֶסֶף רַב קָנִיתִי לִי מִשְׁפַּט הָאֶזְרָחוּת הַזֹּאת וַיֹּאמֶר פּוֹלוֹס וַאֲנִי יֻלַּדְתִּי בָהּ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אָז הִרְפּוּ מִמֶּנּוּ הָאֲנָשִׁים אֲשֶׁר בָּאוּ לְבָדְקוֹ וְשַׂר הָאֶלֶף יָרֵא מְאֹד כִּי-אָסַר אוֹתוֹ וְהוּא רוֹמִי׃
</p>
<a name="avd"> </a>
<h2>שאול לפני הסנהדרין</h2>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וּמִמָּחֳרָת בִּקֵּשׁ לָדַעַת בָּרוּר עַל-מֶה הַיְּהוּדִים מְחַיְּבִים אוֹתוֹ וַיַּתֵּר מוֹסְרוֹתָיו וַיְצַו לְהָבִיא אֶת-רָאשֵׁי הַכֹּהֲנִים וְאֶת כָּל-הַסַּנְהֶדְרִין וַיּוֹרֶד אֶת-פּוֹלוֹס וַיַּעֲמִידֵהוּ לִפְנֵיהֶם׃</p>
<a href="Acts23.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>