<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>בשורת יוחנן המטביל</h2>
<h3>(<a href="../Matthew/Matthew03.htm#acb">מתי ג' 12-1</a>;<a href="../Mark/Mark01.htm#aab">מרקוס א' 8-1</a>;<a href="../John/John01.htm#aac">יוחנן א' 28-19</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בִּשְׁנַת חֲמֵשׁ עֶשְׂרֵה לְמַלְכוּת טִיבַרְיוֹס קֵיסַר וּפוֹנְטִיּוֹס פִּילָטוֹס הֶגְמוֹן בִּיהוּדָה וְהוֹרְדוֹס שַׂר-רֹבַע עַל-הַגָּלִיל וְאָחִיו פִּילִפּוֹס שַׂר-רֹבַע עַל-מְדִינוֹת יְטוּר וְטַרְכוֹנָה וְלוּסָנִיָּס שַׂר-רֹבַע עַל-אֲבִילִין׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בִּימֵי הַכֹּהֲנִים הַגְּדוֹלִים חָנָן וְקַיָּפָא הָיָה דְּבַר אֱלֹהִים אֶל-יוֹחָנָן בֶּן-זְכַרְיָה בַּמִּדְבָּר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיָּבֹא בְּכָל-כִּכַּר הַיַּרְדֵּן וַיִּקְרָא טְבִילַת הַתְּשׁוּבָה לִסְלִיחַת הַחֲטָאִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כַּכָּתוּב בְּסֵפֶר דִּבְרֵי יְשַׁעְיָהוּ הַנָּבִיא קוֹל קוֹרֵא בַמִּדְבַּר פַּנּוּ דֶּרֶךְ יְהוָֹה יַשְּׁרוּ מְסִלּוֹתָיו׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כָּל-גֶּיא יִנָּשֵׂא וְכָל-הַר וְגִבְעָה יִשְׁפָּלוּ וְהָיָה הֶעָקֹב לְמִישׁוֹר וְהָרְכָסִים לְבִקְעָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְרָאוּ כָל-בָּשָׂר אֵת יְשׁוּעַת אֱלֹהִים׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#3">ישעיהו מ' ג'-ה'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֶל-הֲמוֹן הָעָם הַיֹּצְאִים לְהִטָּבֵל עַל-יָדוֹ אַתֶּם יַלְדֵי הַצִּפְעוֹנִים מִי הִשְׂכִּיל אֶתְכֶם לְהִמָּלֵט מִפְּנֵי הַקֶּצֶף הַבָּא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;לָכֵן עֲשׂוּ פְרִי רָאוּי לַתְּשׁוּבָה וְאַל-תְּדַמּוּ בְנַפְשְׁכֶם לֵאמֹר אַבְרָהָם הוּא אָבִינוּ כִּי אֲנִי אֹמֵר לָכֶם אֲשֶׁר מִן-הָאֲבָנִים הָאֵלֶּה יָכֹל הָאֱלֹהִים לְהָקִים בָּנִים לְאַבְרָהָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּכְבָר הוּשַׂם הַגַּרְזֶן עַל-שֹׁרֶשׁ הָעֵצִים וְהִנֵּה כָל-עֵץ אֲשֶׁר אֵינֶנּוּ עֹשֶׂה פְּרִי טוֹב יִגָּדַע וְהֻשְׁלַךְ בָּאֵשׁ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּשְׁאָלֵהוּ הֲמוֹן הָעָם לֵאמֹר מָה אֵפוֹא נַעֲשֶׂה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם מִי אֲשֶׁר-לוֹ כֻּתֳּנוֹת שְׁתַּיִם יִתֵּן לַאֲשֶׁר אֵין-לוֹ וּמִי אֲשֶׁר-לוֹ מָזוֹן כֵּן יַעֲשֶׂה גַּם-הוּא׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיָּבֹאוּ גַם-מוֹכְסִים לְהִטָּבֵל וַיֹּאמְרוּ אֵלָיו רַבִּי מַה-נַּעֲשֶׂה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַל-תִּגְבּוּ יוֹתֵר מֵחָקְכֶם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּשְׁאָלֻהוּ גַּם-אַנְשֵׁי הַצָּבָא לֵאמֹר וַאֲנַחְנוּ מַה-נַּעֲשֶׂה וַיֹּאמֶר אֲלֵיהֶם אַל-תְּזַעְזְעוּ אִישׁ וְאַל-תַּעַשְׁקוּ וְדַי לָכֶם בִּשְׂכַרְכֶם׃
<a name="acbb"> </a>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי כַּאֲשֶׁר-חִכָּה הָעָם וְכֻלָּם חשְׁבִים בְּלִבָּם לֵאמֹר אוּלַי יוֹחָנָן הוּא הַמָּשִׁיחַ׃
<a name="acbc"> </a>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּעַן יוֹחָנָן וַיֹּאמֶר לְכֻלָּם הֵן-אֲנִי טוֹבֵל אֶתְכֶם בַּמָּיִם אֲבָל בּוֹא יָבוֹא הֶחָזָק מִמֶּנִּי אֲשֶׁר קָטֹנְתִּי מֵהַתִּיר אֶת-שְׂרוֹךְ נְעָלָיו הוּא יִטְבֹּל אֶתְכֶם בְּרוּחַ הַקֹּדֶשׁ וּבָאֵשׁ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּבְיָדוֹ הַמִּזְרֶה לְהָבֵר אֶת-גָּרְנוֹ וְיֶאֱסֹף אֶת-דְּגָנוֹ אֶל-אוֹצָרוֹ וְאֶת-הַמֹּץ יִשְׂרְפֶנּוּ בָּאֵשׁ אֲשֶׁר לֹא-תִּכְבֶּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְכֵן בִּדְבָרִים אֲחֵרִים הַרְבֵּה הוֹכִיחַ וַיְבַשֵׂר אֶת-הָעָם׃
<a name="acba"> </a>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהוֹרְדוֹס שַׂר-רֹבַע הַמְּדִינָה אֲשֶׁר הוּכַח עַל-יָדוֹ עַל-דְּבַר הוֹרוֹדְיָה אֵשֶׁת אָחִיו פִּילִפּוֹס וְעַל-כָּל-הָרָע אֲשֶׁר עָשָׂה הוֹרְדוֹס׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הוֹסִיף עַל-כָּל-אֵלֶּה גַּם אֶת-זֹאת וַיַּסְגֵּר אֶת-יוֹחָנָן בְּמִשְׁמָר׃
</p>
<a name="acc"> </a>
<h2>טבילת ישוע</h2>
<h3>(<a href="../Matthew/Matthew03.htm#acc">מתי ג' 17-13</a>;<a href="../Mark/Mark01.htm#aac">מרקוס א' 11-9</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּבְהִטָּבֵל כָּל-הָעָם גַּם-יֵשׁוּעַ נִטְבָּל וַיְהִי הוּא מִתְפַּלֵּל וְהִנֵּה הַשָּׁמַיִם נִפְתָּחוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֵּרֶד עָלָיו רוּחַ הַקֹּדֶשׁ בִּדְמוּת גּוּף כְּיוֹנָה (<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit08.htm#12">בראשית ח' יב'</a>) וַיְהִי-קוֹל מִן-הַשָּׁמַיִם לֵאמֹר אַתָּה בְּנִי יְדִידִי בְּךָ רָצִיתִי׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley30.htm#4">משלי ל' ד'</a>)
</p>
<a name="acd"> </a>
<h2>רשימת יוחסין של ישוע</h2>
<h3>(<a href="../Matthew/Matthew01.htm#aab">מתי א' 17-1</a>)</h3>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְיֵשׁוּעַ הֵחֵל מַעֲשֵׂהוּ וְהוּא כְּבֶן-שְׁלשִׁים שָׁנָה וְהוּא נֶחְשָׁב לְבֶן-יוֹסֵף בֶּן-עֵלִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;בֶּן-מַתָּת בֶּן-לֵוִי בֶּן-מַלְכִּי בֶּן-יַנַּי בֶּן-יוֹסֵף׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;בֶּן-מַתִּתְיָה בֶּן-אָמוֹץ בֶּן-נַחוּם בֶּן-חֶסְלִי בֶּן-נַגָּי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;בֶּן-מַחַת בֶּן-מַתִּתְיָה בֶּן-שִׁמְעִי בֶּן-יוֹסֵף בֶּן-יוֹדָה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;בֶּן-יוֹחָנָן בֶּן-רֵישָׁא בֶּן-זְרֻבָּבֶל בֶּן-שְׁאַלְתִּיאֵל בֶּן-נֵרִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;בֶּן-מַלְכִּי בֶּן-אַדִּי בֶּן-קוֹסָם בֶּן-אֶלְמְדָן בֶּן-עֵר׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;בֶּן-יוֹסֵי בֶּן-אֱלִיעֶזֶר בֶּן-יוֹרִים בֶּן-מַתָּת בֶּן-לֵוִי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;בֶּן-שִׁמְעוֹן בֶּן-יְהוּדָה בֶּן-יוֹסֵף בֶּן-יוֹנָם בֶּן-אֶלְיָקִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;בֶּן-מַלְאָה בֶּן-מַנָּא בֶּן-מַתַּתָּה בֶּן-נָתָן בֶּן-דָּוִד׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;בֶּן-יִשַׁי בֶּן-עוֹבֵד בֶּן-בֹּעַז בֶּן-שַׂלְמוֹן בֶּן-נַחְשׁוֹן׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;בֶּן עַמִּינָדָב בֶּן-אֲרָם בֶּן-חֶצְרוֹן בֶּן-פֶּרֶץ בֶּן-יְהוּדָה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;בֶּן-יַעֲקֹב בֶּן יִצְחָק בֶּן-אַבְרָהָם בֶּן-תֶּרַח בֶּן-נָחוֹר׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;בֶּן-שְׂרוּג בֶּן-רְעוּ בֶּן-פֶּלֶג בֶּן-עֵבֶר בֶּן-שָׁלַח׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;בֶּן-קֵינָן בֶּן-אַרְפַּכְשַׁד בֶּן-שֵׁם בֶּן-נֹחַ בֶּן-לָמֶךְ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;בֶּן-מְתוּשֶׁלַח בֶּן-חֲנוֹךְ בֶּן-יֶרֶד בֶּן-מַהֲלַלְאֵל בֶּן-קֵינָן׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;בֶּן-אֱנוֹשׁ בֶּן-שֵׁת בֶּן-אָדָם בֶּן-אֱלֹהִים׃
</p>
<a href="Luke04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>