<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>מעשי השליחים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>ביאת רוח הקודש</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבְיוֹם מְלֹאת שִׁבְעַת הַשָּׁבֻעוֹת נֶאֶסְפוּ כֻלָּם לֵב אֶחָד׃(<a href="../../Tenach/Vayikra/Vayikra23.htm#15">ויקרא כג' טו'-טז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim16.htm#9">דברים טז' ט'-י'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי קוֹל רַעַשׁ מִן-הַשָּׁמַיִם פִּתְאֹם כְּקוֹל רוּחַ סְעָרָה וַיְמַלֵּא אֶת-כָּל-הַבַּיִת אֲשֶׁר הֵם ישְׁבִים בּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתֵּרָאֶינָה אֲלֵיהֶם לְשֹׁנוֹת מִתְפָּרְדוֹת בְּמַרְאֵה אֵשׁ וַתָּנוּחַ אַחַת אַחַת עַל כָּל-אֶחָד מֵהֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּמָּלְאוּ כֻלָּם רוּחַ הַקֹּדֶשׁ וַיָּחֵלּוּ לְדַבֵּר בִּלְשֹׁנוֹת אֲחֵרוֹת כַּאֲשֶׁר נְתָנָם הָרוּחַ לְסַפֵּר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּבִירוּשָׁלַיִם שָׁכְנוּ יְהוּדִים יִרְאֵי אֱלֹהִים מִבֵּין כָּל-גּוֹי אֲשֶׁר תַּחַת כָּל הַשָּׁמָיִם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בִּהְיוֹת קוֹל הָרַעַשׁ הַהוּא וַיִּקָּבְצוּ עַם-רָב וַיִּהְיוּ נְבֻכִים כִּי כָל-אִישׁ שֹׁמֵעַ אֹתָם מְדַבְּרִים כִּשְׂפַת אַרְצוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּשְׁתּוֹמֲמוּ וַיִּתְמְהוּ וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ הִנֵּה הַמְדַבְּרִים הָאֵלֶּה הֲלֹא כֻלָּם בְּנֵי הַגָּלִיל הֵמָּה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאֵיךְ שֹׁמְעִים אֲנַחְנוּ אֹתָם אִישׁ כִּשְׂפַת-אֶרֶץ מוֹלַדְתֵּנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;פַּרְתִּיִּים וּמָדִים וְעֵילָמִים וְישְׁבֵי אֲרַם נַהֲרָיִם יְהוּדָה וְקַפּוֹדְקִיָּה פָּנְטוֹס וְאַסְיָא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;פְּרוּגְיָא וּפַמְפּוּלְיָא מִצְרַיִם וְחֶבֶל לוּב אֲשֶׁר עַל-יַד קוּרִינִי וְהַבָּאִים מֵרוֹמִי יְהוּדִים וְגֵרִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כְּרֵתִים וְעַרְבִים הִנֵּה אֲנַחְנוּ שֹׁמְעִים אֹתָם מְסַפְּרִים בִּלְשֹׁנוֹתֵינוּ גְּדֻלּוֹת הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim09.htm#2">תהילים ט' ב'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּתְמְהוּ כֻלָּם וַיִּבָּהֵלוּ וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו מַה-זֹּאת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲחֵרִים לָעֲגוּ וַיֹּאמְרוּ כִּי-מְלֵאֵי עָסִיס הֵמָּה׃
</p>
<a name="abc"> </a>
<h2>כיפא נושא את דברו בחג השבועות</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אָז יַעֲמֹד פֶּטְרוֹס וְעַשְׁתֵּי הֶעָשָׂר עִמּוֹ וַיִּשָּׂא אֶת-קוֹלוֹ וַיְדַבֵּר אֲלֵיהֶם לֵאמֹר אַנְשֵׁי יְהוּדָה וְישְׁבֵי יְרוּשָׁלַיִם כֻּלָּם זֹאת יָדֹעַ תֵּדְעוּ וְהַאֲזִינוּ אֶל-דְּבָרָי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי הָאֲנָשִׁים הָאֵלֶּה לֹא שִׁכּוֹרִים הֵמָּה כַּאֲשֶׁר אֲמַרְתֶּם כִּי שָׁלשׁ שָׁעוֹת בַּיוֹם עָתָּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהוּא הָאָמוּר עַל-יְדֵי יוֹאֵל הַנָּבִיא׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהָיָה בָּאַחֲרִית הַיָּמִים נְאֻם אֱלֹהִים אֶשְׁפֹּךְ אֶת-רוּחִי עַל-כָּל-בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנֹתֵיכֶם וּבַחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ וְזִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְגַם עַל-עֲבָדַי וְעַל-שִׁפְחוֹתַי בַּיָּמִים הָהֵמָּה אֶשְׁפֹּךְ אֶת-רוּחִי וְנִבָּאוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְנָתַתִּי מוֹפְתִים בַּשָּׁמַיִם מִמַּעַל וְאֹתוֹת בָּאָרֶץ מִתָּחַת דָּם וָאֵשׁ וְתִימְרוֹת עָשָׁן׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הַשֶּׁמֶשׁ יֵהָפֵךְ לְחשֶׁך וְהַיָּרֵחַ לְדָם לִפְנֵי בּוֹא יוֹם יְהוָֹה הַגָּדוֹל וְהַנּוֹרָא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהָיָה כֹּל אֲשֶׁר-יִקְרָא בְּשֵׁם-יְהוָֹה יִמָּלֵט׃(<a href="../../Tenach/Yoel/Yoel03.htm#1">יואל ג' א'-ה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah44.htm#3">ישעיהו מד' ג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אַנְשֵׁי יִשְׂרָאֵל שִׁמְעוּ הַדְּבָרִים הָאֵלֶּה יֵשׁוּעַ הַנָּצְרִי הָאִישׁ אֲשֶׁר נֶאֱמַן לָכֶם מֵאֵת הָאֱלֹהִים בִּגְבוּרוֹת וּבְמוֹפְתִים וּבְאֹתוֹת אֲשֶׁר הָאֱלֹהִים עָשָׂה עַל-יָדוֹ בְּתוֹכֲכֶם כַּאֲשֶׁר יְדַעְתֶּם גַּם-אַתֶּם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֹתוֹ הַנִּמְסָר עַל-פִּי עֲצַת הָאֱלֹהִים הַנֶּחֱרָצָה וִידִיעָתוֹ מִקֶּדֶם לְקַחְתֶּם וּבִידֵי רְשָׁעִים הוֹקַעְתֶּם וַהֲרַגְתֶּם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וֵאלֹהִים הֱקִימוֹ מִן-הַמֵּתִים בְּהַתִּירוֹ אֶת-חֶבְלֵי הַמָּוֶת לְפִי שֶׁלּא הָיָה בְיָדוֹ לְהַחֲזִיק בּוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי-דָוִד אֹמֵר עָלָיו שִׁוִּיתִי יְהוָֹה לְנֶגְדִּי תָמִיד כִּי מִימִינִי בַּל-אֶמּוֹט׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לָכֵן שָׂמַח לִבִּי וַיָּגֶל כְּבוֹדִי אַף-בְּשָׂרִי יִשְׁכֹּן לָבֶטַח׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי לֹא-תַעֲזֹב נַפְשִׁי לִשְׁאוֹל לֹא-תִתֵּן חֲסִידְךָ לִרְאוֹת שָׁחַת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;תּוֹדִיעֵנִי אָרְחוֹת חַיִּים שׂבַע שְׂמָחוֹת אֶת-פָּנֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillim16.htm#8">תהילים טז' ח'-יא'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אֲנָשִׁים אַחִים הַנִּיחוּ לִי וַאֲדַבְּרָה אֲלֵיכֶם כַּאֲשֶׁר עִם לְבָבִי דָּוִד אָבִינוּ מֵת וְנִקְבַּר וּקְבוּרָתוֹ אִתָּנוּ הִיא עַד-הַיּוֹם הַזֶּה׃(<a href="../../Tenach/MelachimA/MelachimA02.htm#10">מלכים א', ב' י'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהוּא נָבִיא וְיֹדֵעַ אֶת-הַשְּׁבוּעָה אֲשֶׁר נִשְׁבַּע לוֹ הָאֱלֹהִים [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">לְהָקִים אֶת הַמָּשִׁיחַ כְּפִי הַבָּשָׂר</span>] מִפְּרִי חֲלָצָיו לְהוֹשִׁיבוֹ עַל-כִּסְאוֹ׃(<a href="../../Tenach/Tehillim/Tehillim89.htm#4">תהילים פט' ד'-ה'</a>;&nbsp;<a href="../../Tenach/ShemuelB/ShemuelB23.htm#1">שמואל ב', כג' א'-ב'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;לָכֵן בַּחֲזוֹתוֹ לְמֵרָחוֹק דִּבֶּר עַל-תְּקוּמַת הַמָּשִׁיחַ כִּי לֹא-נֶעֶזְבָה נַפְשׁוֹ לִשְׁאוֹל וְגַם-בְּשָׂרוֹ לֹא-רָאָה שָׁחַת׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;הוּא יֵשׁוּעַ אֲשֶׁר הֵקִים אֱלֹהִים מִן-הַמֵּתִים וַאֲנַחְנוּ כֻלָּנוּ עֵדָיו׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְעַתָּה אַחֲרֵי הִנָּשְׂאוֹ בִּימִין הָאֱלֹהִים לָקַח מֵאֵת אָבִיו אֶת-הַבְטָחַת רוּחַ הַקֹּדֶשׁ וַיִּשְׁפֹּךְ אֶת-אֲשֶׁר אַתֶּם רֹאִים וְשֹׁמְעִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כִּי דָוִד לֹא עָלָה הַשָּׁמָיְמָה וְהִנֵּה הוּא אֹמֵר נְאֻם-יְהוָֹה לַאדֹנִי שֵׁב לִימִינִי׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;עַד-אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;לָכֵן יֵדַע-נָא בֵּית-יִשְׂרָאֵל כֻּלּוֹ בָּרוּר כִּי הָאֱלֹהִים שָׂם אֶת-יֵשׁוּעַ זֶה אֲשֶׁר צְלַבְתֶּם לְאָדוֹן וּלְמָשִׁיחַ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי כְשָׁמְעָם הִתְעַצְּבוּ אֶל-לִבָּם וַיֹּאמְרוּ אֶל-פֶּטְרוֹס וְאֶל-שְׁאָר הַשְּׁלִיחִים אֲנָשִׁים אַחִים מַה-נַּעֲשֶׂה׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס אֲלֵיהֶם שׁוּבוּ מִדַּרְכֵיכֶם וְהִטָּבְלוּ כָּל-אִישׁ מִכֶּם לְשֵׁם יֵשׁוּעַ הַמָּשִׁיחַ לִסְלִיחַת חֲטָאֵיכֶם וְקִבַּלְתֶּם אֶת-מַתְּנַת רוּחַ הַקֹּדֶשׁ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;כִּי לָכֶם הַהַבְטָחָה וְלִבְנֵיכֶם וּלְכֹל הָרְחוֹקִים (<a href="../../Tenach/Yishayah/Yishayah57.htm#19">ישעיהו נז' יט'</a>) לְכָל-אֲשֶׁר קֹרֵא יְהוָֹה אֱלֹהֵינוּ לָהֶם׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיָּעַד עוֹד בָּהֶם בִּדְּבָרִים אֲחֵרִים הַרְבֵּה וַיַּזְהִירֵם לֵאמֹר הִמָּלְטוּ נָא מִן-הַדּוֹר הָעִקֵּשׁ הַזֶּה׃(<a href="../../Tenach/Devarim/Devarim32.htm#5">דברים לב' ה'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְקַבְּלוּ אֶת-דְּבָרוֹ בְּשִׂמְחָה וַיִּטָּבֵלוּ וּבַיּוֹם הַהוּא נוֹסְפוּ כִּשְׁלשֶׁת אַלְפֵי נָפֶשׁ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיִּהְיוּ שֹׁקְדִים עַל-תּוֹרַת הַשְּׁלִיחִים וְעַל-הַהִתְחַבְּרוּת וְעַל-בְּצִיעַת הַלֶּחֶם וְעַל-הַתְּפִלָּה׃
</p>
<a name="abd"> </a>
<h2>אורח החיים של המאמינים</h2>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַתִּפֹּל אֵימָה עַל-כָּל-נֶפֶשׁ וּמוֹפְתִים רַבִּים וְאֹתוֹת נַעֲשׂוּ עַל-יְדֵי הַשְּׁלִיחִים בִּירוּשָׁלָיִם [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְאֵימָה גְדוֹלָה הָיְתָה עַל-כֻּלָּם</span>]׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְכָל-הַמַּאֲמִינִים הִתְאַחֲדוּ יָחַד וְכָל-אֲשֶׁר לָהֶם הָיָה לְנַחֲלַת כֻּלָּם׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיִּמְכְּרוּ אֶת-אַחֻזָּתָם וְאֶת-רְכוּשָׁם וַיְחַלְּקוּ לְכֻלָּם לְאִישׁ אִישׁ דֵּי מַחְסוֹרוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְיוֹם יוֹם הָיוּ שֹׁקְדִים לִהְיוֹת בַּמִּקְדָּשׁ לֵב אֶחָד וַיִּבְצְעוּ אֶת-הַלֶּחֶם בַּבַּיִת בַּבָּיִת׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיֹּאכְלוּ מְזוֹנָם בְּגִילָה וּבְתֹם לֵבָב וַיְשַׁבְּחוּ אֶת-הָאֱלֹהִים וַיִּמְצְאוּ חֵן בְּעֵינֵי כָל-הָעָם וְהָאָדוֹן הוֹסִיף יוֹם יוֹם עַל-הָעֵדָה אֶת-הַנּוֹשָׁעִים׃
</p>
<a href="Acts03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>