<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews6</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>אגרת אל העברים<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>יש להתקדם ולא לסגת -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;עַל-כֵּן בַּעֲזֹב כָּעֵת רֵאשִׁית דְּבַר הַמָּשִׁיחַ נַעֲבֹר אֶל-הַשְּׁלֵמוּת וְלֹא נָשׁוּב לָשִׁית יְסוֹדֵי הַתְּשׂוּבָה מִמַּעֲשֵׂי מָוֶת וְהָאֱמוּנָה בֵּאלֹהִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְתוֹרַת הַטְּבִילוֹת וּסְמִיכַת יָדַיִם וּתְחִיַּת הַמֵּתִים וּמִשְׁפַּט עוֹלָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאֶת-זֹאת נַעֲשֶׂה אִם-יִתֵּן הָאֵל׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי כֹל אֲשֶׁר-נָגַהּ עֲלֵיהֶם הָאוֹר וְטָעֲמוּ מִמַּתְּנַת הַשָּׁמַיִם וְנִתַּן לָהֶם חֶלְקָם בְּרוּחַ הַקֹּדֶשׁ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְטָעֲמוּ אֶת-דְּבַר-אֱלֹהִים הַטּוֹב וְכֹחוֹת הָעוֹלָם הַבָּא וְהֵם נָסוֹגוּ אָחוֹר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;נִמְנְעוּ מֵהִתְחַדֵּשׁ עוֹד לִתְשׁוּבָה כִּי חָזְרוּ לִצְלֹב לָהֶם אֶת-בֶּן-הָאֱלֹהִים וַיִּתְּנוּהוּ לְמָשָׁל׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי הָאֲדָמָה הַשּׁוֹתָה אֶת-הַגֶּשֶׁם הַיֹּרֵד עָלֶיהָ לְמַכְבִּיר וּמוֹצִיאָה עֵשֶׂב טוֹב לְעֹבְדֶיהָ תִּשָׂא בְרָכָה מֵאֵת הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim65.htm#11">תהילים סה' יא'-יב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲשֶׁר תּוֹצִיא קוֹץ וְדַרְדַּר נִמְאָסָה הִיא וּקְרוֹבָה לַמְּאֵרָה וְסוֹפָהּ לְהִשָׂרֵף׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#17">בראשית ג' יז'-יח'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָמְנָם יְדִידַי מֻבְטָחִים אֲנַחְנוּ כִּי טֹבוֹת מֵאֵלֶּה בָּכֶם וּקְרֹבוֹת לִישׁוּעָה אַף כִּי-דִבַּרְנוּ כָּזֹאת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;	כִּי הָאֱלֹהִים לֹא-יְעַוֵּת צֶדֶק לִשְׁכֹּחַ אֶת-מַעֲשֵׂיכֶם וְאֶת-[<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">עֲמַל</span>] אַהֲבַתְכֶם אֲשֶׁר הֶרְאֵיתֶם לְמַעַן שְׁמוֹ שֶׁשֵּׁרַתֶּם אֶת-הַקְּדֹשִׂים וְעוֹדְכֶם מְשָׁרֲתִים׃(<a href="../../Tenach/Devarim/Devarim32.htm#4">דברים לב' ד'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְחֶפְצֵנוּ שֶׁכָּל-אֶחָד מִכֶּם יִשְׁקֹד לִהְיוֹת נָכוֹן לִבּוֹ בַּתִּקְוָה עַד-הַקֵּץ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;שֶׁלּא תֵּעָצֵלוּ כִּי אִם-תֵּלְכוּ בְּעִקְּבוֹת יוֹרְשֵׁי הַהַבְטָחוֹת בֶּאֱמוּנָה וְאֹרֶךְ נָפֶשׁ׃
</p>
<a name="afc"> </a>
<h2>הבטחת האלהים איתנה</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי בְּהַבְטִיחַ אֱלֹהִים אֶת-אַבְרָהָם נִשְׁבַּע בְּנַפְשׁוֹ יַעַן אֲשֶׁר-אֵין גָּדוֹל מִמֶּנּוּ לְהִשָּׁבַע בּוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמַר כִּי-בָרֵךְ אֲבָרֶכְךָ וְהַרְבָּה אַרְבֶּה אוֹתָךְ׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#17">בראשית כב' יז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְהִי בְּהַאֲרִיךְ נַפְשׁוֹ וַיִּנְחַל אֶת-הַהַבְטָחָה׃(<a href="../../Tenach/Bereshit/Bereshit21.htm#2">בראשית כא' ב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;בְּנֵי הָאָדָם יִשָּׁבְעוּ בַּגָּדוֹל מֵהֶם וְהַשְּׁבוּעָה לָהֶם קֵץ כָּל-מַחֲלֹקֶת בְּקִיּוּם הַדָּבָר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן כַּאֲשֶׁר רָצָה הָאֱלֹהִים לְהַרְאוֹת בְּיוֹתֵר אֶת-יֹרְשֵׁי הַהַבְטָחָה שֶׁלּא-תִשְׁתַּנֶּה עֲצָתוֹ עָרַב אֹתָהּ בִּשְׁבוּעָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לְמַעַן בִּשְׁנֵי דְבָרִים בִּלְתִּי מִשְׁתַּנִּים אֲשֶׁר חָלִילָה לֵאלֹהִים מִשַּׁקֵּר בָּם יִהְיֶה לָּנוּ אֲשֶׁר נַסְנוּ אֵלָיו מִבְטַח-עֹז לֶאֱחֹז בַּתִּקְוָה הַנְּתוּנָה לְפָנֵינוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲשֶׁר-הִיא לְנַפְשֵׁנוּ כְּעֹגֶן נָכוֹן וְחָזָק וּמַגִּיעַ אֶל-מִבֵּית לַפָּרֹכֶת׃(<a href="../../Tenach/Vayikra/Vayikra16.htm#15">ויקרא טז' טו'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲשֶׁר-בָּא שָׁמָּה בַּעֲדֵנוּ יֵשׁוּעַ הָעֹבֵר לְפָנֵינוּ וַיְהִי-כֹהֵן גָּדוֹל לְעוֹלָם עַל-דִּבְרָתִי מַלְכִּי-צֶדֶק׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#4">תהילים קי' ד'</a>)
</p>
<a href="Hebrews07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>