<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Thessalonians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Thessalonians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול השניה אל התסלוניקים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>נחמת המאמינים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעוֹד אַחַי הִתְפַּלֲלוּ בַעֲדֵנוּ אֲשֶׁר יָרוּץ דְּבַר יְהוָֹה וְיִכָּבֵד כְּהִכָּבְדוֹ בְקִרְבְּכֶם׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַאֲשֶׁר נִנָּצֵל מִן-הָאֲנָשִׁים הַתֹּעִים וְהָרָעִים (<a href="../../Tenach/Tehillim/Tehillime0.htm#2">תהילים קמ' ב'</a>) כִּי לֹא כָל-אֲנָשִׁים אֱמוּנָה בָם׃ כִּי לֹא לְכָל-אָדָם הָאֱמוּנָה׃ 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל נֶאֱמָן הוּא (<a href="../../Tenach/Devarim/Devarim07.htm#9">דברים ז' ט'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#7">ישעיהו מט' ז'</a>) הוּא אֲשֶׁר יְעוֹדֵד אֶתְכֶם וְיִשְׁמָרְכֶם מִן-הָרָע׃ הָאָדוֹן אֲשֶׁר יְחַזֵּק אֶתְכֶם וְיִשְׁמָרְכֶם מִן-הָרָע׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַאֲנַחְנוּ בְּטוּחִים עֲלֵיכֶם בַּאֲדֹנֵינוּ שֶׁעֹשִׂים אַתֶּם כְּמִצְוָתֵנוּ וְגַם-תּוֹסִיפוּ לַעֲשׂוֹת׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהָאָדוֹן הוּא יְיַשֵּׁר אֶת-לְבַבְכֶם לְאַהֲבַת הָאֱלֹהִים וּלְסַבְלָנוּת הַמָּשִׁיחַ׃(<a href="../../Tenach/DivreiA/DivreiA29.htm#18">דברי הימים א', כט' יח'</a>) 
</p>
<a name="acc"> </a>
<h2>החובה לעבוד</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהִנְנוּ מְצַוִּים אֶתְכֶם אַחִים בְּשֵׁם אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר תִּבָּדְלוּ מִכָּל-אָח מְעַקֵּשׁ דְּרָכָיו וְאֵינֶנּוּ מִתְהַלֵּךְ עַל-פִּי הַקַּבָּלָה אֲשֶׁר קִבֵּל מֵאִתָּנוּ׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הֲלֹא אַתֶּם יְדַעְתֶּם שֶׁצְּרִיכִים אַתֶּם לְהִתְהַלֵּךְ כָּמֹנוּ כִּי לֹא-הֶעֱוִינוּ אֶת-דַּרְכֵּנוּ בְּתוֹכֲכֶם׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;גַּם לֹא-אָכַלְנוּ לֶחֶם אִישׁ חִנָּם כִּי בְּעָמָל וּתְלָאָה לַיְלָה וְיוֹמָם יָגַעְנוּ לְבִלְתִּי הֱיוֹת לְאִישׁ מִכֶּם לְמַשָׂא׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לֹא מִפְּנֵי שֶׁאֵין-לָנוּ הָרְשׁוּת הַזֹּאת כִּי אִם-לָתֵת אֹתָנוּ לָכֶם לְמוֹפֵת לָלֶכֶת בְּעִקְּבוֹתֵינוּ׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי גַּם-בִּהְיוֹתֵנוּ אֶצְלְכֶם צִוִּינוּ אֶתְכֶם לֵאמֹר אֲשֶׁר לֹא יִרְצֶה לַעֲשׂוֹת גַּם-לֹא יֹאכֵל׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#18">בראשית ג' יח'</a>) 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי שָׁמַעְנוּ שֶׁיֵּשׁ בָּכֶם מְעַקְּשִׁים אָרְחֹתָם וְאֵינָם עֹשִׂים דָּבָר וּמְבַלִּים יְמֵיהֶם בַּהֲבָלִים׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַאֲנָשִׁים כָּאֵלֶּה נְצַוֶּה אוֹתָם וְנַזְהִירֵם בַּאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ לַעֲבֹד בְּנַחַת לְמַעַן יֹאכְלוּ אֶת-לַחְמָם מִשֶּׁלָּהֶם׃ 
<A NAME="13"> </A>
<B class="number">3</B>&nbsp;וְאַתֶּם אֶחָי אַל-תִּתְרַפּוּ בַּעֲשׂוֹת הַטּוֹב׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאִם לֹא-יִשְׁמַע אִישׁ אֶל-דְּבָרֵנוּ בָּאִגֶּרֶת הַזֹּאת אֹתוֹ תִרְשְׁמוּ לָכֶם וְאַל-תִּתְעָרֲבוּ עִמּוֹ לְמַעַן יֵבוֹשׁ׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַךְ לֹא-כְאֹיֵב תַּחְשְׁבֻהוּ כִּי אִם-תּוֹכִיחֻהוּ כְּאָח׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#17">ויקרא יט' יז'</a>) 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַאֲדוֹן הַשָּׁלוֹם הוּא יִתֵּן לָכֶם הַשָּׁלוֹם תָּמִיד (<a href="../../Tenach/Bemidbar/Bemidbar06.htm#26">במדבר ו' כו'</a>) וַאֲדֹנֵינוּ יְהִי עִם-כֻּלְּכֶם׃ וּבְכָל-פָּנִים׃ 
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;יְהִי הָאָדוֹן עִם-כֻּלְּכֶם׃ 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;שֹׁאֵל לִשְׁלוֹמְכֶם בִּכְתָב יָדִי אֲנִי פוֹלוֹס וְהִיא הָאוֹת בְּכָל-הָאִגְּרוֹת כֵּן אָנֹכִי כֹתֵב׃ 
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;חֶסֶד יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ עִם-כֻּלְּכֶם׃ 
</p>
<a href="../1Timothy/frames.htm" target="chapters">לאגרת שאול הראשונה אל טימותיאוס</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>