<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians16</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians15.htm">לפרק הקודם</a>
<a name="apa"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק טז</h1>
<a name="apb"> </a>
<h2>התרומה לקהילת ירושלים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַל-דְּבַר גִּבּוּי הַצְּדָקָה לְעֶזְרַת הַקְּדוֹשִׁים כַּאֲשֶׁר תִּקַּנְתִּי לַקְּהִלּוֹת אֲשֶׁר בְּגָלַטְיָא כֵּן תַּעֲשׂוּ גַּם-אַתֶּם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בְּכָל-אֶחָד בַּשַּׁבָּת אִישׁ אִישׁ מִכֶּם כַּאֲשֶׁר תַּשִּׂיג יָדוֹ יַנִּיחַ אֶצְלוֹ וְיֶאֱצֹר לְמַעַן אֲשֶׁר אָבֹא וְלֹא יִקָּבֵץ עוֹד׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַאֲנִי אָבֹא וַאֲשֶׁר תִּמְצְאוּ נֶאֱמָנִים אֶשְׁלַח אֹתָם עִם-אִגְּרוֹת לְהָבִיא אֶת-נִדְבַתְכֶם לִירוּשָׁלָיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאִם-חָשׁוּב הוּא שֶׁאֵלֵךְ גַּם אָנִי אִתִּי יֵלֵכוּ׃
</p>
<a name="apc"> </a>
<h2>תכניותו של שאול</h2>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַאֲנִי אָבֹא אֲלֵיכֶם אַחֲרֵי עָבְרִי אֶת-מַקְדּוֹנְיָא כִּי אֶת-מַקְדּוֹנְיָא אֶעֱבֹרָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאוּלַי אֵשֵׁב עִמָּכֶם יָמִים אֲחָדִים אוֹ כָּל-יְמֵי הַסְּתָו לְמַעַן תְּלַוֻּנִי אֶל-אֲשֶׁר אֵלֵךְ שָׁמָּה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי כָעֵת אֵין רְצוֹנִי שֶׁאֶרְאֶה אֶתְכֶם כְּעֹבֵר בְּתוֹכֲכֶם כִּי-אֲקַוֶּה לָשֶׁבֶת אֶצְלְכֶם יָמִים אִם-יִתֵּן יְהוָֹה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲבָל אֵשֵׁב בְּאֶפְסוֹס עַד-חַג הַשָּׁבוּעוֹת׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי-נִפְתַּח לִי פֶּתַח גָּדוֹל וְרַב-פְּעָלִים וְהַמִּתְקוֹמֲמִים רַבִּים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכִי יָבוֹא אֲלֵיכֶם טִימוֹתִיּוֹס רְאוּ-נָא שֶׁיִּהְיֶה עִמָּכֶם בְּלִי פָחַד כִּי-מְלֶאכֶת יְהוָֹה הוּא עֹשֶׂה כָּמוֹנִי׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;עַל-כֵּן אִישׁ אַל-יִבֶז אֹתוֹ וְשַׁלְּחֻהוּ בְשָׁלוֹם לְמַעַן יָבֹא אֵלָי כִּי אֲחַכֶּה-לּוֹ אֲנִי וְהָאַחִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאַפּוֹלוֹס אָחִינוּ הִפְצַרְתִּי-בוֹ לָבוֹא אֲלֵיכֶם עִם-הָאַחִים וְלֹא-רָצָה לָבוֹא עַתָּה וְיָבוֹא כְּשֶׁיַּעֲלֶה בְיָדוֹ׃
</p>
<a name="apd"> </a>
<h2>הוראות אחרונות</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;שִׁקְדוּ וְעִמְדוּ בָאֱמוּנָה הִתְאֹשֲׂשׁוּ וְהִתְחַזָּקוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכָל-דִּבְרֵיכֶם יֵעָשׂוּ בְאַהֲבָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַאֲבַקְשָׁה מִכֶּם אַחַי הֲלֹא יְדַעְתֶּם אֶת-בֵּית אִסְטְפָנָס שֶׁהוּא רֵאשִׁית אֲכַיָּא וַיִּתְּנוּ נַפְשָׁם לְשֵׁרוּת הַקְּדֹשִׂים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָכֵן הִכָּנְעוּ גַם-אַתֶּם מִפְּנֵי הָאֲנָשִׁים הָהֵם וּמִפְּנֵי-כָל-אֲשֶׁר יַעֲבֹד וְיַעֲמֹל עִמָּהֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִנְנִי שָׂמֵחַ בְּבִיאַת אִסְטְפָנָס וּפָרְטוּנָטוֹס וַאֲכַיְקוֹס כִּי הֵמָּה מִלְּאוּ אֶת-חֶסְרֹנְכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּנִיחוּ אֶת-רוּחִי וְאֶת-רוּחֲכֶם עַל-כֵּן הַכִּירוּ הָאֲנָשִׁים הָהֵם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הַקְּהִלּוֹת אֲשֶׁר בְּאַסְיָא שֹׁאֲלוֹת לִשְׁלוֹמְכֶם עֲקִילַס וּפְרִסְקְלָא וְגַם-הַקְּהִלָּה אֲשֶׁר בְּבֵיתָם מַרְבִּים לִשְׁאֹל לִשְׁלוֹמְכֶם בָּאָדוֹן׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הָאַחִים כֻּלָּם שֹׁאֲלִים לִשְׁלוֹמְכֶם שַׁאֲלוּ לְשָׁלוֹם אִישׁ אֶת-רֵעֵהוּ בַּנְּשִׁיקָה הַקְּדוֹשָׁה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;שֹׁאֵל לִשְׁלוֹמְכֶם בִּכְתָב יָדִי אֲנִי פוֹלוֹס׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;מִי שֶׁלּא יֶאֱהַב אֶת-הָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ יָחֳרָם <span class="x" onmousemove="Show('perush','מרן אתא -- ביטוי בארמית שפירושו &quot;אדוננו בא&quot;. נ&quot;א: מרנא תא = אדוננו בוא!' ,event);" onmouseout="Hide();">מָרַן אֲתָא</span>׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;חֶסֶד יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ יְהִי עִמָּכֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאַהֲבָתִי אֶת-כֻּלְּכֶם בַּמָּשִׁיחַ יֵשׁוּעַ אָמֵן׃
</p>
<a href="../2Corinthians/frames.htm" target="chapters">לאגרת שאול השניה אל הקורינתים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>