<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>התגלות<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>המכתב הראשון</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אֶל-מַלְאַךְ קְהַל אֶפְסוֹס כְּתֹב כֹּה אָמַר הָאֹחֵז בִּימִינוֹ שִׁבְעַת הַכּוֹכָבִים הַמִּתְהַלֵּךְ בְּתוֹךְ שֶׁבַע מְנֹרוֹת הַזָּהָב׃(<a href="../../Tenach/Zecharyah/Zecharyah04.htm#2">זכריה ד' ב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ וְאֶת-עֲמָלְךָ וְאֶת-סָבְלֶךָ וַאֲשֶׁר לֹא-תוּכַל שְׂאֵת אֶת-הָרְשָׁעִים וַתִּבְחַן אֶת-הָאֹמְרִים שְׁלִיחִים אֲנַחְנוּ וְאֵינָם וַתִּמְצָאֵם דֹּבְרֵי שָׁקֶר׃(<a href="../../Tenach/Tehillim/Tehillimd9.htm#21">תהילים קלט' כא'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַתָּה נָשָׂאתָ הַרְבֵּה וְיֶשׁ-לְךָ סַבְלָנוּת וּלְמַעַן שְׁמִי לֹא יָעָפְתָּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַךְ יֶשׁ-לִי עָלֶיךָ כִּי נָטַשְׁתָּ אֶת-אַהֲבָתְךָ הָרִאשׁוֹנָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;זָכְרָה אֵפוֹא אֵי-מִזֶּה נָפַלְתָּ וְשׁוּבָה וַעֲשֵׂה כְמַעֲשֶׂיךָ הָרִאשֹׁנִים וְאִם-לֹא הִנְנִי בָא עָלֶיךָ מַהֵר וְהָדַפְתִּי מְנוֹרָתְךָ מִמְּקוֹמָהּ אִם-לֹא תָשׁוּב׃(<a href="../../Tenach/Yirmiah/Yirmiah18.htm#8">ירמיהו יח' ח'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל זֹאת לָךְ אֲשֶׁר שׂנֵא אַתָּה אֶת-מַעֲשֵׂי הַנִּיקְלָסִים אֲשֶׁר שְׂנֵאתִים גַּם-אָנִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת הַמְנַצֵּחַ אֶתֶּן-לוֹ לֶאֱכֹל מֵעֵץ הַחַיִּים אֲשֶׁר בְּתוֹךְ גַּן-אֱלֹהִים׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#9">בראשית ב' ט'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit03.htm#22">ג' כב'</a>)
</p>
<a name="abc"> </a>
<h2>המכתב השני</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל זְמִירְנָא כְּתֹב כֹּה אָמַר הָרִאשׁוֹן וְהָאַחֲרוֹן אֲשֶׁר-מֵת וַיֶּחִי׃(<a href="../../Tenach/Yishayah/Yishayah44.htm#6">ישעיהו מד' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah48.htm#12">מח' יב'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ וְאֶת-צָרָתְךָ וְאֶת-רֵישְׁךָ וְאוּלָם עָשִׁיר אָתָּה וְאֶת-גִּדּוּפֵי הָאֹמְרִים יְהוּדִים אֲנַחְנוּ וְאֵינָם כִּי אִם-כְּנֵסֶת הַשָּׂטָן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אַל-תִּירָא מִפְּנֵי-אֲשֶׁר עָלֶיךָ לִסְבֹּל הִנֵּה עָתִיד הַמַּלְשִׁין לָתֵת מִכֶּם בַּמִּשְׁמָר לְמַעַן תְּנֻסּוּ וִהְיִיתֶם בַּצָּרָה עֲשֶׂרֶת יָמִים הֱיֵה נֶאֱמָן עַד-הַמָּוֶת וְנָתַתִּי לְךָ עֲטֶרֶת הַחַיִּים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת הַמְנַצֵּחַ לֹא יִנָּזֵק בַּמָּוֶת הַשֵּׁנִי׃
</p>
<a name="abd"> </a>
<h2>המכתב השלישי</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל פַּרְגְּמוֹס כְּתֹב כֹּה אָמַר אֲשֶׁר-לוֹ חֶרֶב פִּיפִיּוֹת הַחַדָּה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ וְאֶת-מְקוֹם שִׁבְתְּךָ אֲשֶׁר-שָׁם כִּסֵּא הַשָּׂטָן וַתִּדְבַּק בִּשְׁמִי וְלֹא שִׁקַּרְתָּ בֶּאֱמוּנָתִי גַּם-בִּימֵי אַנְטִיפַס עֵדִי הַנֶּאֱמָן אֲשֶׁר נֶהֱרַג אֶצְלְכֶם בִּמְקוֹם מוֹשַׁב הַשָּׂטָן׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אַךְ-מְעַט יֶשׁ-לִי עָלֶיךָ כִּי-שָׁם עִמְּךָ אֲנָשִׁים דְּבֵקִים בְּלֶקַח בִּלְעָם אֲשֶׁר הוֹרָה אֶת-בָּלָק לָתֵת מִכְשׁוֹל לִפְנֵי בְּנֵי יִשְׂרָאֵל לֶאֱכֹל מִזִּבְחֵי אֱלִילִים וְלִזְנוֹת׃(<a href="../../Tenach/Bemidbar/Bemidbar25.htm#1">במדבר כה' א'-ב'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar31.htm#16">לא' טז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כֵּן נִמְצְאוּ גַּם-בְּךָ אֲנָשִׁים דְּבֵקִים בְּלֶקַח הַנִּיקְלָסִים אֲשֶׁר שָׂנֵאתִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;שׁוּבָה וְאִם-לֹא תָשׁוּב אָבוֹא עָלֶיךָ מְהֵרָה וְנִלְחַמְתִּי בָם בְּחֶרֶב פִּי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת הַמְנַצֵּחַ אַאֲכִילֶנּוּ מִן-הַמָּן הַגָּנוּז (<a href="../../Tenach/Tehillim/Tehillim78.htm#23">תהילים עח' כג'-כד'</a>) וְנָתַתִּי לוֹ אֶבֶן לְבָנָה וְעַל-הָאֶבֶן מְפֻתָּח שֵׁם חָדָשׁ אֲשֶׁר לֹא יֵדָעֶנּוּ אִישׁ זוּלָתִי אֲשֶׁר נִתַּן לוֹ׃(<a href="../../Tenach/Yishayah/Yishayah56.htm#5">ישעיהו נו' ה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah62.htm#2">סב' ב'</a>)
</p>
<a name="abe"> </a>
<h2>המכתב הרביעי</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל תִּיאֲטִירָא כְּתֹב כֹּה אָמַר בֶּן-הָאֱלֹהִים (<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>) אֲשֶׁר עֵינָיו כְּלַבַּת-אֵשׁ וּמַרְגְּלוֹתָיו כְּעֵין-נְחשֶׁת קָלָל׃(<a href="../../Tenach/Daniel/Daniel10.htm#6">דניאל י' ו'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel01.htm#27">יחזראל א' כז'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ וְאַהֲבָתְךָ וֶאֱמוּנָתְךָ וַעֲבוֹדָתְךָ וְסָבְלֶךָ וַאֲשֶׁר מַעֲשֶׂיךָ הָאַחֲרוֹנִים רַבִּים מִן-הָרִאשׁוֹנִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַךְ-מְעַט יֶשׁ-לִי עָלֶיךָ כִּי תַנִּיחַ לָאִשָּׁה לְאִיזֶבֶל (<a href="../../Tenach/MelachimA/MelachimA16.htm#31">מלכים א', טז' לא'</a>) הָאֹמֶרֶת נְבִיאָה אָנֹכִי לְלַמֵּד וּלְהַתְעוֹת אֶת-עֲבָדַי לִזְנוֹת וְלֶאֱכֹל זִבְחֵי אֱלִילִים׃(<a href="../../Tenach/Bemidbar/Bemidbar25.htm#1">במדבר כה' א'-ב'</a>;&nbsp;<a href="../../Tenach/MelachimB/MelachimB09.htm#22">מלכים ב', ט' כב'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וָאֶתֶּן-לָהּ זְמַן לָשׁוּב וְהִיא מֵאֲנָה לָשׁוּב מִתַּזְנוּתֶיהָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הִנְנִי מַפִּיל אֹתָהּ לְמִשְׁכָּב וְאֶת-הַמְנָאֲפִים עִמָּהּ בְּצָרָה גְדוֹלָה אִם-לֹא יָשׁוּבוּ מִמַּעֲשֵׂיהֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהָרַגְתִּי בַמָוֶת בָּנֶיהָ וְיָדְעוּ כָל-הַקְּהִלּוֹת כִּי אֲנִי חֹקֵר כְּלָיוֹת וָלֵב (<a href="../../Tenach/Tehillim/Tehillim07.htm#10">תהילים ז' י'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah11.htm#20">ירמיהו יא' כ'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah17.htm#10">יז' י'</a>) וְנָתַתִּי לָכֶם לְאִישׁ כִּפְרִי מַעֲלָלָיו׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#13">תהילים סב' יג'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְאַתֶּם שְׁאָר הַנִּמְצְאִים בְּתִיאֲטִירָא כֹּל אֲשֶׁר-אֵין לָהֶם הַלֶּקַח הַהוּא וְלֹא יָדְעוּ אֶת-עֲמֻקּוֹת הַשָּׂטָן כַּאֲשֶׁר הֵם מִתְהַלֲלִים לָכֶם אֲנִי אֹמֵר לֹא-אָשִׂים עֲלֵיכֶם מַשָּׂא אַחֵר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֶפֶס מַה-שֶּׁיֵּשׁ לָכֶם בּוֹ הַחֲזִיקוּ עַד-בֹּאִי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהַמְנַצֵּחַ וְשֹׁמֵר אֶת-מַעֲשַׂי עַד-עֵת קֵץ אֶתֶּן-לוֹ שָׁלְטָן עַל-הַגּוֹיִם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְרָעָם בְּשֵׁבֶט בַּרְזֶל כִּכְלִי יוֹצֵר יְנֻפָּצוּ (<a href="../../Tenach/Tehillim/Tehillim02.htm#8">תהילים ב' ח'-ט'</a>) כַּאֲשֶׁר קִבַּלְתִּי גַם-אָנֹכִי מֵאֵת אָבִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְנָתַתִּי לוֹ כּוֹכַב הַשָּׁחַר׃(<a href="../../Tenach/Yishayah/Yishayah58.htm#8">ישעיהו נח' ח'</a>;&nbsp;<a href="../../Tenach/Shir/Shir06.htm#10">שיר השירים ו' י'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah14.htm#12">ישעיהו יד' יב'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת-אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת׃
</p>
<a href="Revelation03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>