<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>התגלות<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>החתומים מבני ישראל</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאַחֲרֵי-כֵן רָאִיתִי אַרְבָּעָה מַלְאָכִים עֹמְדִים בְּאַרְבַּע כַּנְפוֹת הָאָרֶץ וַיַּעַצְרוּ בְּאַרְבַּע רוּחוֹת הָאָרֶץ אֲשֶׁר לֹא-תִשֹּׁב רוּחַ לֹא בָאָרֶץ וְלֹא בַיָּם וְלֹא בְכָל-עֵץ׃(<a href="../../Tenach/Yechezkel/Yechezkel07.htm#2">יחזקאל ז' ב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וָאֵרֶא מַלְאָךְ אַחֵר עֹלֶה מִמִּזְרַח-שֶׁמֶשׁ וּבְיָדוֹ חֹתֶמֶת אֱלֹהִים חַיִּים וַיִּקְרָא קוֹל גָּדוֹל אֶל-אַרְבָּעָה הַמַּלְאָכִים אֲשֶׁר-נִתַּן לָהֶם לְחַבֵּל הָאָרֶץ וְהַיָּם לֵאמֹר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אַל-תְּחַבְּלוּ אֶת-הָאָרֶץ וְאֶת-הַיָּם וְאֶת-הָעֵץ עַד אִם-חָתַמְנוּ אֶת-עַבְדֵי אֱלֹהֵינוּ עַל-מִצְחוֹתָם׃(<a href="../../Tenach/Yechezkel/Yechezkel09.htm#4">יחזקאל ט' ד', ו'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַאֶשְׁמַע מִסְפַּר הַחֲתוּמִים מֵאָה אֶלֶף וְאַרְבָּעִים וְאַרְבָּעָה אָלֶף וְהֵם חֲתוּמִים מִכָּל-שִׁבְטֵי בְּנֵי יִשְׂרָאֵל׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לְשֵׁבֶט יְהוּדָה חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט רְאוּבֵן חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט גָּד חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לְשֵׁבֶט אָשֵׁר חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט נַפְתָּלִי חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט מְנַשֶּׁה חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לְשֵׁבֶט שִׁמְעוֹן חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט לֵוִי חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט יִשָּׂשכָר חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;לְשֵׁבֶט זְבֻלוּן חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט יוֹסֵף חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף לְשֵׁבֶט בִּנְיָמִן חֲתוּמִים שְׁנֵים עָשָׂר אָלֶף׃
</p>
<a name="agc"> </a>
<h2>ההמון הרב</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַחֲרֵי-כֵן רָאִיתִי וְהִנֵּה הָמוֹן רַב אֲשֶׁר לֹא-יָכֹל אִישׁ לִמְנוֹתוֹ מִכָּל-הַגּוֹיִם וְהַמִּשְׁפָּחוֹת וְהָעַמִּים וְהַלְּשֹׁנוֹת וַיַּעַמְדוּ לִפְנֵי הַכִּסֵּא וְלִפְנֵי הַשֶׂה וְהֵם מְלֻבָּשִׁים שְׂמָלוֹת לְבָנוֹת וְכַפּוֹת תְּמָרִים בִּידֵיהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּקְרְאוּ בְקוֹל-גָּדוֹל לֵאמֹר הַיְשׁוּעָה לֵאלֹהֵינוּ הַיֹּשֵׁב עַל-הַכִּסֵּא וְלַשֶׂה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-הַמַּלְאָכִים עָמְדוּ סָבִיב לַכִּסֵּא וְסָבִיב לַזְּקֵנִים וּלְאַרְבַּע הַחַיּוֹת וַיִּפְּלוּ עַל-פְּנֵיהֶם לִפְנֵי הַכִּסֵּא וַיִּשְׁתַּחֲווּ לֵאלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמְרוּ אָמֵן הַבְּרָכָה וְהַכָּבוֹד וְהַחָכְמָה וְהַתּוֹדָה וְהֶהָדָר וְהַכֹּחַ וְהָעֹז לֵאלֹהֵינוּ לְעוֹלְמֵי עוֹלָמִים אָמֵן׃(<a href="../../Tenach/Tehillim/Tehillim29.htm#1">תהילים כט' א'-ב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim41.htm#14">מא' יד'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעַן אֶחָד מִן-הַזְּקֵנִים וַיֹּאמֶר אֵלָי אֵלֶּה הַמְלֻבָּשִׁים בִּגְדֵי לָבָן מִי הֵמָּה וּמֵאַיִן בָּאוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וָאֹמַר אֵלָיו אֲדֹנִי אַתָּה יָדָעְתָּ וַיֹּאמֶר אֵלַי אֵלֶּה הֵם הַבָּאִים מִן-הַצָּרָה הַגְּדוֹלָה וַיְכַבְּסוּ אֶת-שִׂמְלֹתָם וַיַּלְבִּינוּם בְּדַם הַשֶׂה׃(<a href="../../Tenach/Yirmiah/Yirmiah30.htm#7">ירמיהו ל' ז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן הִנָּם לִפְנֵי כִסֵּא-הָאֱלֹהִים וּמְשָׁרֲתִים אוֹתוֹ בְּהֵיכָלוֹ יוֹמָם וָלָיְלָה וְהַיֹּשֵׁב עַל-הַכִּסֵּא יִתֵּן מִשְׁכָּנוֹ עֲלֵיהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לֹא-יִרְעֲבוּ עוֹד וְלֹא יִצְמָאוּ וְלֹא-יַכֵּם שֶׁמֶשׁ וְשָׁרָב׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#10">ישעיהו מט' י'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי הַשֶׂה אֲשֶׁר בְּתוֹךְ הַכִּסֵּא הוּא יִרְעֵם וְעַל-מַבּוּעֵי מַיִם חַיִּים יְנַהֲלֵם (<a href="../../Tenach/Yechezkel/Yechezkel34.htm#23">יחזקאל לד' כג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim23.htm#2">תהילים כג' ב'</a>) וּמָחָה אֱלֹהִים כָּל-דִּמְעָה מֵעֵינֵיהֶם׃(<a href="../../Tenach/Yishayah/Yishayah25.htm#8">ישעיהו כה' ח'</a>)
</p>
<a href="Revelation08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>