<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Judah01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../3John/frames.htm" target="chapters">לאגרת יוחנן השלישית</a>
<a name="aaa"> </a>
<h1>אגרת יהודה<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;יְהוּדָה עֶבֶד יֵשׁוּעַ הַמָּשִׁיחַ וַאֲחִי יַעֲקֹב אֶל-הַמְקֹרָאִים אֲשֶׁר הֵם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; מְקֻדָּשִׁים' ,event);" onmouseout="Hide();">אֲהוּבִים</span>] בֵּאלֹהִים הָאָב וּשְׁמוּרִים לְיֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;רַחֲמִים וְשָׁלוֹם וְאַהֲבָה יִהְיוּ לָכֶם לְמַכְבִּיר׃ 
</p>
<a name="aab"> </a>
<h2>משפטם של מורי השקר</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;חֲבִיבַי בְּשָׁקְדִי לִכְתֹּב אֲלֵיכֶם עַל-דְּבַר הַתְּשׁוּעָה הָאַחַת לְכֻלָּנוּ הֱצִיקַתְנִי רוּחִי לְעוֹרֵר אֶתְכֶם בְּמִכְתָּב אֲשֶׁר תִלָּחֲמוּ לָאֱמוּנָה הַמְּסוּרָה פַּעַם אַחַת לַקְּדוֹשִׁים׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי הִתְגַּנְּבוּ לָבוֹא אֲנָשִׁים אֲשֶׁר נִגְזַר דִּינָם מֵאָז אַנְשֵׁי רֶשַׁע הַהֹפְכִים אֶת-חֶסֶד אֱלֹהֵינוּ לְזִמָּה וְכֹפְרִים בֵּאלֹהִים הַמּשֵׁל הַיָּחִיד וּבַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְיֵשׁ אֶת-נַפְשִׁי לְהַזְכִּיר אֶתְכֶם אֶת-אֲשֶׁר כְּבָר יְדַעְתֶּם כִּי הוֹשִׁיעַ יְהוָֹה אֶת-הָעָם מִמִּצְרַיִם וַיַּשְׁמֵד אַחַר כֵּן אֶת-אֲשֶׁר לֹא הֶאֱמִינוּ׃(<a href="../../Tenach/Bemidbar/Bemidbar14.htm#35">במדבר יד' לה'</a>) 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהַמַּלְאָכִים אֲשֶׁר לֹא-שָׁמְרוּ אֶת-מִשְׂרָתָם כִּי אִם-עָזְבוּ אֶת-מְעוֹנָם שְׁמָרָם בְּמוֹסְרוֹת עוֹלָם בַּאֲפֵלָה לְמִשְׁפַּט הַיּוֹם הַגָּדוֹל׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כַּאֲשֶׁר נִהְיוּ לְמָשָׁל סְדוֹם וַעֲמֹרָה וּבְנֹתֵיהֶן אֲשֶׁר הִזְנוּ כְּמוֹהֶם וַתֵּלַכְנָה אַחֲרֵי בָּשָׂר זָר (<a href="../../Tenach/Bereshit/Bereshit19.htm#4">בראשית יט' ד'-ח'</a>) כִּי-נִמְסְרוּ לְמוּסַר אֵשׁ עוֹלָם׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#24">ישעיהו סו' כד'</a>) 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְכֵן בַּעֲלֵי הַחֲלֹמוֹת הָאֵלֶּה מְטַמְּאִים אֶת-הַבָּשָׂר וְאֶת-הַמֶּמְשָׁלָה יְנָאֲצוּ וְאֶת-הַשְּׂרָרוֹת יְחָרֵפוּ׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּמִיכָאֵל שַׂר הַמַּלְאָכִים (<a href="../../Tenach/Daniel/Daniel10.htm#13">דניאל י' יג'</a>) בְּהִתְוַכְּחוֹ עִם-הַשָּׂטָן וַיָּרֶב אִתּוֹ עַל-אֹדוֹת גְּוִיַּת מֹשֶׁה לֹא-מְלָאוֹ לִבּוֹ לַחֲרֹץ מִשְׁפַּט גִּדּוּפִים כִּי אִם-אָמַר יִגְעַר יְהוָֹה בָּךְ׃(<a href="../../Tenach/Zecharyah/Zecharyah03.htm#2">זכריה ג' ב'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאֵלֶּה מְחָרְפִים אֶת-אֲשֶׁר לֹא-יָדָעוּ וּבַדְּבָרִים אֲשֶׁר יָבִינוּ מֵחָק-טִבְעָם כַּבְּהֵמוֹת הַסְּכָלוֹת בָּהֵמָּה יַשְׁחִיתוּ אֶת-נַפְשָׁם׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אוֹי לָהֶם כִּי-בְדֶרֶךְ קַיִן הָלָכוּ (<a href="../../Tenach/Bereshit/Bereshit04.htm#8">בראשית ד' ח'</a>) וַיִּדַּחוּ בְּמַדּוּחֵי בִלְעָם עֵקֶב שָׂכָר וּבִמְרִי קֹרַח אָבָדוּ׃(<a href="../../Tenach/Bemidbar/Bemidbar16.htm#1">במדבר טז' א'-ג'</a>) 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הֲלֹא צוּרֵי מִכְשׁוֹל הֵמָּה בִּסְעוּדֹת אַהֲבָה שֶׁלָּכֶם אֹכְלִים וְשֹׁתִים עִמָּכֶם בְּקַלּוּת רֹאשׁ וְרֹעִים אֶת-נַפְשָׁם (<a href="../../Tenach/Yechezkel/Yechezkel34.htm#2">יחזקאל לד' ב'</a>) עָבִים הֵם בְּלִי מַיִם (<a href="../../Tenach/Mishley/Mishley25.htm#14">משלי כה' יד'</a>) נִדָּפִים מִפְּנֵי רוּחַ עֲצֵי-חֹרֶף בְּאֵין פְּרִי אֲשֶׁר מֵתוּ פַעֲמַיִם וְנֶעֱקָרוּ׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;מִשְׁבְּרֵי-יָם עַזִּים אֲשֶׁר יִגְרְשׁוּ בָשְׁתָּם (<a href="../../Tenach/Yishayah/Yishayah57.htm#20">ישעיהו נז' כ'</a>) כֹּכָבִים תֹּעִים אֲשֶׁר-חשֶׁךְ אֲפֵלָה צָפוּן לָהֶם עֲדֵי-עַד׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְגַם-חֲנוֹךְ הַשְּׁבִיעִי לְאָדָם נִבָּא עֲלֵיהֶם לֵאמֹר הִנֵּה יְהוָֹה בָּא בְּרִבֲבֹת קְדֹשָׁיו׃(<a href="../../Tenach/Devarim/Devarim33.htm#2">דברים לג' ב'</a>) 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לַעֲשׂוֹת שְׁפָטִים בְּכֻלָּם וּלְהוֹכִיחַ כָּל-רִשְׁעֵי-אֶרֶץ עַל-כָּל-מַעֲשֵׂי רִשְׁעָתָם וְעַל-כָּל-הַקָּשׁוֹת אֲשֶׁר דִּבְּרוּ עָלָיו חַטָּאִים אַנְשֵׁי רֶשַׁע׃(<a href="../../Tenach/Malachi/Malachi03.htm#13">מלאכי ג' יג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimd9.htm#20">תהילים קלט' כ'-כא'</a>) 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֵלֶּה הֵם הָרֹגְנִים וְהַמִּתְאוֹנֲנִים הַהֹלְכִים אַחֲרֵי תַאֲוֹתֵיהֶם אֲשֶׁר פִּיהֶם יְדַבֵּר עָתָק הֹדְרֵי פָנִים עֵקֶב שֹׁחַד׃(<a href="../../Tenach/Tehillim/Tehillim17.htm#10">תהילים יז' י'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra19.htm#15">ויקרא יט' טו'</a>) 
</p>
<a name="aac"> </a>
<h2>אזהרות והנחיות</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאַתֶּם חֲבִיבַי זִכְרוּ אֶת-הַדְּבָרִים הַנֶּאֱמָרִים מִקֶּדֶם בְּיַד שְׁלִיחֵי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בְּדַבְּרָם אֲלֵיכֶם לֵאמֹר הִנֵּה בְּאַחֲרִית הַיָּמִים יָבֹאוּ לֵצִים הַהֹלְכִים אַחֲרֵי תַּאֲוֹת רִשְׁעָם׃ 
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֵלֶּה הֵם הַפֹּרְשִׁים מִן-הַצִּבּוּר בַּעֲלֵי נֶפֶשׁ וְרוּחַ אֵין בָּהֶם׃ 
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַתֶּם חֲבִיבַי הִבָּנוּ בֶּאֱמוּנַתְכֶם הַנַּעֲלָה עַל-כֹּל בִּקְדֻשָּׁתָהּ וְהִתְפַּלֲלוּ בְּרוּחַ הַקֹּדֶשׁ׃ 
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּשְׁמַרְתֶּם אֶת-נַפְשֹׁתֵיכֶם בְּאַהֲבַת אֱלֹהִים וְחִכִּיתֶם לְרַחֲמֵי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ לְחַיֵּי עוֹלָם׃ 
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הַבְדִּילוּ אֶת-אֵלֶה וְהִתְנַהֲגוּ עִמָּהֶם בְּרַחֲמִים׃ 
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֶת-אֵלֶּה תּוֹשִׁיעוּ בְאֵימָה וְחִלַּצְתֶּם אֹתָם מִתּוֹךְ הָאֵשׁ וּמְאַסְתֶּם גַּם-אֶת-הַלְּבוּשׁ הַמְגֹאָל בְּחֶלְאַת הַבָּשָׂר׃ 
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַאֲשֶׁר יָכוֹל לִשְׁמָרְכֶם מִמִּכְשׁוֹל וּלְהַעֲמִיד אֶתְכֶם בְּשָׂשׂוֹן תְּמִימִים לִפְנֵי כְבוֹדוֹ׃ 
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;[<span class="x" onmousemove="Show('perush','נוסח אחר&#58; אֲשֶׁר אֵין מִלְּבַדּוֹ' ,event);" onmouseout="Hide();">הָאֱלֹהִים </span>[<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הֶחָכָם</span>]<span class="x" onmousemove="Show('perush','נוסח אחר&#58; אֲשֶׁר אֵין מִלְּבַדּוֹ' ,event);" onmouseout="Hide();"> הַיָּחִיד</span>] הַמּוֹשִׁיע אֹתָנוּ [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">בְּיֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ</span>] לוֹ הַכָּבוֹד וְהַגְּדֻלָּה וְהָעֹז וְהַמֶּמְשָׁלָה [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">לִפְנֵי כָל-עוֹלָם</span>] גַּם עַתָּה גַּם לְעוֹלְמֵי עַד אָמֵן׃
</p>
<a href="../Revelation/frames.htm" target="chapters">להתגלות</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>