<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew22</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew21.htm">לפרק הקודם</a>
<a name="ava"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כב</h1>
<a name="avb"> </a>
<h2>משל על מלך שערך חתונה</h2>
<h3>(<a href="../Luke/Luke14.htm#and">לוקס יד' 24-15</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֹּסֶף יֵשׁוּעַ דַּבֵּר אֲלֵיהֶם בִּמְשָׁלִים וַיַּעַן וַיֹּאמַר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;דּוֹמָה מַלְכוּת הַשָׁמַיִם לְמֶלֶךְ בָּשָׂר וָדָם אֲשֶׁר-עָשָׂה חֲתֻנָּה לִבְנוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשְׁלַח אֶת-עֲבָדָיו לִקְרֹא הַקְּרוּאִים אֶל-הַחֲתֻנָּה וְלֹא אָבוּ לָבוֹא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּסֶף שְׁלֹחַ עֲבָדִים אֲחֵרִים לֵאמֹר אִמְרוּ אֶל-הַקְּרוּאִים הִנֵּה עָרַכְתִּי אֶת-סְעוּדָתִי שְׁוָרַי וּמְרִיאַי טְבוּחִים וְהַכֹּל מוּכָן בֹּאוֹ אֶל-הַחֲתֻנָּה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהֵם לֹא-שָׁתוּ לִבָּם לָזֹאת וַיֵּלְכוּ לָהֶם זֶה אֶל-שָׂדֵהוּ וְזֶה אֶל-מִסְחָרוֹ׃(<a href="../../Tenach/Mishley/Mishley01.htm#24">משלי א' כד'-כה'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהַנִּשְׁאָרִים תָּפְשׂוּ אֶת-עֲבָדָיו וַיִּתְעַלְּלוּ בָם וַיַּהַרְגוּם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּקְצֹף הַמֶּלֶךְ וַיִּשְׁלַח צִבְאוֹתָיו וַיְאַבֵּד אֶת-הַמְרַצְּחִים הָהֵם וְאֶת-עִירָם שָׂרַף בָּאֵשׁ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אָז אָמַר אֶל-עֲבָדָיו הֵן הַחֲתֻנָּה מוּכָנָה וְהַקְּרוּאִים לֹא הָיוּ רְאוּיִם לָהּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לָכֵן לְכוּ-נָא לְרָאשֵׁי הַדְּרָכִים וְכָל-אִישׁ אֲשֶׁר תִּמְצְאוּ קִרְאוּ אֶל-הַחֲתֻנָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֵּצְאוּ הָעֲבָדִים הָהֵם אֶל-הַדְּרָכִים וַיַּאַסְפוּ אֶת-כֹּל אֲשֶׁר מָצְאוּ גַּם-רָעִים גַּם-טוֹבִים וַיִּמָּלֵא בֵית-הַחֲתֻנָּה מְסֻבִּים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי כְּבוֹא הַמֶּלֶךְ לִרְאוֹת אֶת-הַמְסֻבִּים וַיַּרְא בָּהֶם אִישׁ אֲשֶׁר אֵינֶנּוּ לָבוּשׁ בִּגְדֵי חֲתֻנָּה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמֶר אֵלָיו רֵעִי אֵיךְ בָּאתָ הֵנָּה וְאֵין עָלֶיךָ בִּגְדֵי חֲתֻנָּה וַיֵּאָלַם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר הַמֶּלֶךְ לַמְשָׁרֲתִים אִסְרוּ יָדָיו וְרַגְלָיו וּנְשָׂאתֶם וְהִשְׁלַכְתֶּם אוֹתוֹ אֶל-הַחשֶׁךְ הַחִיצוֹן שָׁם תִּהְיֶה הַיְלָלָה וַחֲרֹק הַשִׁנָּיִם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי רַבִּים הֵם הַקְּרוּאִים וּמְעַטִּים הַנִּבְחָרִים׃
</p>
<a name="avc"> </a>
<h2>שאלות בעניין מס לקיסר ותחיית המתים</h2>
<h3>(<a href="../Mark/Mark12.htm#alc">מרקוס יב' 27-13</a>;<a href="../Luke/Luke20.htm#atd">לוקס כ' 40-20</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּלְכוּ הַפְּרוּשִׁים וַיִּתְיָעֲצוּ אֵיךְ יַכְשִׁילֻהוּ בִּדְבַר פִּיו׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשְׁלְחוּ אֵלָיו אֶת-תַּלְמִידֵיהֶם וְעִמָּהֶם אַנְשֵׁי הוֹרְדוֹס לֵאמֹר רַבִּי יָדַעְנוּ כִּי-אִישׁ אֱמֶת אַתָּה וְאֶת-דֶּרֶךְ אֱלֹהִים תּוֹרֶה בֶאֱמֶת וְלֹא תָגוּר מִפְּנֵי אִישׁ כִּי אֵינְךָ מַכִּיר פְּנֵי אָדָם׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#15">ויקרא יט' טו'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לָכֵן הַגִּידָה-נָּא לָנוּ מַה-דַּעְתֶּךָ הֲמֻתָּר לָתֵת-מַס לְקֵיסַר אִם-לֹא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְיֵשׁוּעַ יָדַע אֶת-רָעָתָם (<a href="../../Tenach/Iyov/Iyov21.htm#27">איוב כא' כז'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel11.htm#5">יחזקאל יא' ה'</a>) וַיֹּאמַר הַחֲנֵפִים מַה-תְּנַסּוּנִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הַרְאוּנִי אֶת-מַטְבֵּעַ הַמָּס וַיָּבִיאוּ לוֹ דִּינָר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַצּוּרָה הַזֹּאת וְהַמִּכְתָּב אֲשֶׁר עָלָיו שֶׁל-מִי הֵם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמְרוּ אֵלָיו שֶׁל-קֵיסַר וַיֹּאמֶר אֲלֵיהֶם לָכֵן תְּנוּ לְקֵיסַר אֵת אֲשֶׁר לְקֵיסַר וְלֵאלֹהִים אֵת אֲשֶׁר לֵאלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּשְׁמְעוּ וַיִּתְמָהוּ וַיַּנִּיחֻהוּ וַיֵּלֵכוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;בַּיוֹם הַהוּא נִגְּשׁוּ אֵלָיו צַדּוּקִים וְהֵם הָאֹמְרִים אֵין תְּחִיַּת הַמֵּתִים וַיִּשְׁאֲלוּ אֹתוֹ לֵאמֹר׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;רַבִּי הֵן משֶׁה אָמַר אִישׁ כִּי-יָמוּת וּבָנִים אֵין-לוֹ וְיִבֵּם אָחִיו אֶת-אִשְׁתּוֹ וְהֵקִים זֶרַע לְאָחִיו׃(<a href="../../Tenach/Devarim/Devarim25.htm#5">דברים כה' ה'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְאִתָּנוּ הָיוּ שִׁבְעָה אַחִים וְהָרִאשׁוֹן נָשָׂא אִשָׁה וַיָּמָת וְזֶרַע אֵין לוֹ וַיַּעֲזֹב אֶת-אִשְׁתּוֹ לְאָחִיו׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וכְמוֹ-כֵן גַּם הַשֵׁנִי וְכֵן גַּם הַשְׁלִישִׁי עַד הַשִׁבְעָה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַחֲרֵי כֻלָּם מֵתָה גַּם-הָאִשָׁה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְעַתָּה בִּתְחִיַּת הַמֵּתִים לְמִי מִן-הַשִׁבְעָה תִּהְיֶה לְאִשָׁה כִּי לְכֻלָּם הָיָתָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לָהֶם טֹעִים אַתֶּם בַּאֲשֶׁר אֵינְכֶם יוֹדְעִים אֶת-הַכְּתוּבִים וְלֹא אֶת-גְּבוּרַת הָאֱלֹהִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי בִּתְחִיַּת הַמֵּתִים לֹא-יִשְׂאוּ נָשִׁים וְלֹא תִנָּשֶׂאנָה כִּי יִהְיוּ כְּמַלְאֲכֵי אֱלֹהִים בַּשָׁמָיִם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְעַל-דְּבַר תְּחִיַּת הַמֵּתִים הֲלֹא קְרָאתֶם אֶת-הַנֶּאֱמָר לָכֶם מִפִּי הָאֱלֹהִים לֵאמֹר׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אָנֹכִי אֱלֹהֵי אַבְרָהָם וֵאלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב (<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>) וְהוּא אֵינֶנּוּ אֱלֹהֵי הַמֵּתִים כִּי אִם-אֱלֹהֵי הָחַיִּים׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּשְׁמַע הֲמוֹן הָעָם וַיִּשְׁתּוֹמֲמוּ עַל-תּוֹרָתוֹ׃</p>
<a name="avd"> </a>
<h2>המצוה הגדולה</h2>
<h3>(<a href="../Mark/Mark12.htm#ald">מרקוס יב' 34-28</a>;<a href="../Luke/Luke10.htm#ajd">לוקס י' 28-25</a>)</h3>
<p>
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהַפְּרוּשִׁים כְּשָׁמְעָם כִּי סָכַר פִּי הַצַּדּוּקִים וַיִּוָּעֲדוּ יַחְדָּו׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּשְׁאָלֵהוּ חָכָם אֶחָד מֵהֶם לְנַסּוֹתוֹ לֵאמֹר׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;רַבִּי אֵי-זוֹ הִיא מִצְוָה גְּדוֹלָה בַּתּוֹרָה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו וְאָהַבְתָּ אֵת יְהוָֹה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשְׁךָ וּבְכָל-מַדָּעֶךָ׃(<a href="../../Tenach/Devarim/Devarim06.htm#5">דברים ו' ה'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;זֹאת הִיא הַמִּצְוָה הַגְּדוֹלָה וְהָרִאשׁוֹנָה׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְהַשֵׁנִית דּוֹמָה לָהּ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;בִּשְׁתֵּי הַמִּצְוֹת הָאֵלֶּה תְּלוּיָה כָּל-הַתּוֹרָה וְהַנְּבִיאִים׃</p>
<a name="ave"> </a>
<h2>ישוע שואל בעניין בן-דוד</h2>
<h3>(<a href="../Mark/Mark12.htm#ale">מרקוס יב' 37-35</a>;<a href="../Luke/Luke20.htm#ate">לוקס כ' 44-41</a>)</h3>
<p>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיְהִי בְּהִקָּהֵל הַפְּרוּשִׁים וַיִּשְׁאָלֵם יֵשׁוּעַ לֵאמֹר׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;מַה-תֹּאמְרוּ לַמָּשִׁיחַ בֶּן-מִי הוּא וַיֹּאמְרוּ אֵלָיו בֶּן-דָּוִד׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#5">ירמיהו כג' ה'</a>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם וְאֵיךְ קָרָא-לוֹ דָוִד בָּרוּחַ אָדוֹן בְּאָמְרוֹ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;נְאֻם יְהוָה לַאדֹנִי שֵׁב לִימִינִי עַד-אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְעַתָּה אִם-דָּוִד קֹרֵא לוֹ אָדוֹן אֵיךְ הוּא בְּנוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְלֹא-יָכֹל אִישׁ לַעֲנוֹת אֹתוֹ דָּבָר וְלֹא-עָרַב עוֹד אִישׁ אֶת-לִבּוֹ מִן-הַיּוֹם הַהוּא לִשְׁאֹל אוֹתוֹ׃
</p>
<a href="Matthew23.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>