<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1John04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1John03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת יוחנן הראשונה<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>רוח האמת לעומת הרוח המתעה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;יְדִידַי אַל-תַּאֲמִינוּ לְכָל-רוּחַ כִּי אִם-בַּחֲנוּ הָרוּחוֹת אִם-מֵאֱלֹהִים הֵמָּה כִּי נְבִיאֵי שֶׁקֶר רַבִּים בָּאוּ לָעוֹלָם׃(<a href="../../Tenach/Yirmiah/Yirmiah23.htm#16">ירמיהו כג' טז'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בָּזֹאת תַּכִּירוּ אֶת-רוּחַ אֱלֹהִים כָּל-רוּחַ הַמּוֹדֶה בְּיֵשׁוּעַ הַמָּשִׁיחַ הַבָּא בַבָּשָׂר מֵאֱלֹהִים הוּא׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְכָל-רוּחַ אֲשֶׁר אֵינֶנּוּ מוֹדֶה בְּיֵשׁוּעַ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הַמָּשִׁיחַ הַבָּא בַבָּשָׂר</span>] לֹא מֵאֱלֹהִים הוּא וְזֶה הוּא רוּחַ שׂוֹטֵן הַמָּשִׁיחַ אֲשֶׁר שְׁמַעְתֶּם כִּי-יָבֹא וְעַתָּה הִנֵּה-הוּא בָעוֹלָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַתֶּם הַבָּנִים מֵאֱלֹהִים אַתֶּם וְנִצַּחְתֶּם אֹתָם כִּי-אֲשֶׁר בָּכֶם גָּדוֹל הוּא מֵאֲשֶׁר בָּעוֹלָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הֵמָּה מִן-הָעוֹלָם עַל-כֵּן מֵהָעוֹלָם יְדַבֵּרוּ וְהָעוֹלָם יִשְׁמַע אֲלֵיהֶם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַאֲנַחְנוּ מֵאֱלֹהִים הַיּוֹדֵעַ אֶת-הָאֱלֹהִים יִשְׁמַע אֵלֵינוּ וַאֲשֶׁר אֵינֶנּוּ מֵאֱלֹהִים לֹא יִשְׁמַע אֵלֵינוּ בָּזֹאת נַכִּיר אֶת-רוּחַ הָאֱמֶת וְאֶת-רוּחַ הַתּוֹעָה׃
</p>
<a name="adc"> </a>
<h2>האלהים הוא אהבה</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;יְדִידַי נֶאֱהַב-נָא אִישׁ אֶת-רֵעֵהוּ כִּי הָאַהֲבָה מֵאֱלֹהִים הִיא וְכָל-אֲשֶׁר יֶאֱהַב נוֹלָד מֵאֱלֹהִים וְיֹדֵעַ אֵת הָאֱלֹהִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲשֶׁר אֵינֶנּוּ אֹהֵב לֹא יָדַע אֶת-הָאֱלֹהִים כִּי הָאֱלֹהִים הוּא אַהֲבָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;בָּזֹאת נִרְאֲתָה אַהֲבַת הָאֱלֹהִים לָנוּ אֲשֶׁר-שָׁלַח הָאֱלֹהִים אֶת-בְּנוֹ אֶת-יְחִידוֹ לָעוֹלָם לְמַעַן נִחְיֶה עַל-יָדוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;זֹאת הִיא הָאַהֲבָה לֹא שֶׁאֲנַחְנוּ אָהַבְנוּ אֶת-הָאֱלֹהִים כִּי אִם-הוּא אָהַב אוֹתָנוּ וַיִּשְׁלַח אֶת-בְּנוֹ לְכַפָּרָה עַל-חַטֹּאתֵינוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;יְדִידַי אִם-כָּכָה אָהַב אֹתָנוּ הָאֱלֹהִים גַּם-אֲנַחְנוּ חַיָּבִים לְאַהֲבָה אִישׁ אֶת-רֵעֵהוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֶת-הָאֱלֹהִים לֹא-רָאָה אִישׁ מֵעוֹלָם (<a href="../../Tenach/Shemot/Shemot33.htm#20">שמות לג' כ'</a>) וְאִם-נֶאֱהַב אִישׁ אֶת-רֵעֵהוּ הָאֱלֹהִים יַעֲמֹד בְּקִרְבֵּנוּ וְאַהֲבָתוֹ נִשְׁלְמָה-בָּנוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;בָּזֹאת נֵדַע אֲשֶׁר-בּוֹ נִשְׁכֹּן וְהוּא בָנוּ כִּי-נָתַן לָנוּ מֵרוּחוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַאֲנַחְנוּ חָזִינוּ וַנָּעִידָה כִּי הָאָב שָׁלַח אֶת-הַבֵּן מוֹשִׁיעַ הָעוֹלָם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כָּל-הַמּוֹדֶה כִּי יֵשׁוּעַ הוּא בֶן-הָאֱלֹהִים הָאֱלֹהִים שֹׁכֵן בּוֹ וְהוּא בֵּאלֹהִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַאֲנַחְנוּ יָדַעְנוּ וַנַּאֲמֵן בָּאַהֲבָה אֲשֶׁר אֱלֹהִים אָהַב אֹתָנוּ הָאֱלֹהִים הוּא אַהֲבָה וְהָעֹמֵד בָּאַהֲבָה עֹמֵד בֵּאלֹהִים וְהָאֱלֹהִים עֹמֵד בּוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּבָזֹאת נִשְׁלְמָה-בָּנוּ הָאַהֲבָה בִּהְיוֹת לָנוּ פִּתְחוֹן פֶּה לְיוֹם הַדִּין כִּי כָמֹהוּ כֵּן גַּם-אֲנַחְנוּ בָּעוֹלָם הַזֶּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֵין פַּחַד לָאַהֲבָה כִּי הָאַהֲבָה הַשְּׁלֵמָה תְּגָרֵשׁ אֶת-הַפָּחַד כִּי הַפַּחַד הוּא פַחַד מִן-הָעֹנֶשׁ וְהַמְפַחֵד אֵינֶנּוּ שָׁלֵם בָּאַהֲבָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲנַחְנוּ אֹהֲבִים אֹתוֹ כִּי הוּא קִדֵּם לְאַהֲבָה אֹתָנוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי-יֹאמַר אִישׁ אֹהֵב אֲנִי אֶת-הָאֱלֹהִים וְהוּא שֹׂנֵא אֶת-אָחִיו שֶׁקֶר הוּא מְדַבֵּר כִּי אֲשֶׁר לֹא יֶאֱהַב אֶת-אָחִיו אֲשֶׁר הוּא רֹאֶה אֵיכָכָה יוּכַל לֶאֱהֹב אֶת-הָאֱלֹהִים אֲשֶׁר הוּא אֵינֶנּוּ רֹאֶה אֹתוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְזֹאת הַמִּצְוָה מֵאִתּוֹ לָנוּ כִּי הָאֹהֵב אֶת-הָאֱלֹהִים יֶאֱהַב גַּם-אֶת-אָחִיו׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
</p>
<a href="1John05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>