<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>אין נביא בעירו</h2>
<h3>(<a href="../Matthew/Matthew13.htm#ami">מתי יג' 58-53</a>;<a href="../Luke/Luke04.htm#adc">לוקס ד' 30-16</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֵּצֵא מִשָּׁם וַיָּבֹא אֶל-אַרְצוֹ וַיֵּלְכוּ אַחֲרָיו תַּלְמִידָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי בְּיוֹם הַשַּׁבָּת וַיָּחֶל לְלַמֵּד בְּבֵית הַכְּנֶסֶת וַיִּשְׁמְעוּ רַבִּים וַיִּשְׁתּוֹמֲמוּ וַיֹּאמְרוּ מֵאַיִן לָאִישׁ הַזֶּה כָּאֵלֶּה וּמַה הַחָכְמָה הַנְּתוּנָה לוֹ עַד-אֲשֶׁר נַעֲשׂוּ גְּבוּרוֹת כָּאֵלֶּה עַל-יָדָיו׃(<a href="../../Tenach/Yishayah/Yishayah11.htm#2">ישעיהו יא' ב'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah03.htm#15">ירמיהו ג' טו'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הֲלֹא הוּא הֶחָרָשׁ בֶּן-מִרְיָם וַאֲחִי יַעֲקֹב וְיוֹסֵי וִיהוּדָה וְשִׁמְעוֹן וַהֲלֹא אַחְיוֹתָיו אִתָּנוּ פֹה וַיְהִי לָהֶם לְמִכְשׁוֹל׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#2">ישעיהו נג' ב'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֵין הַנָּבִיא נִקְלֶה כִּי אִם-בְּאַרְצוֹ וּבֵין קְרוֹבָיו וּבְבֵיתוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְלֹא יָכֹל לַעֲשׂוֹת שָׁם כָּל-גְּבוּרָה רַק חַלָּשִׁים מְעַטִּים שָׂם יָדָיו עֲלֵיהֶם וַיִּרְפָּאֵם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּתְמַהּ עַל-חֶסְרוֹן אֱמוּנָתָם וַיַּעֲבֹר בַּכְּפָרִים מִסָּבִיב וַיְלַמֵּד׃
</p>
<a name="afc"> </a>
<h2>ישוע שולח את שנים-עשר השליחים</h2>
<h3>(<a href="../Matthew/Matthew10.htm#ajb">מתי י' 1, 15-5</a>;<a href="../Luke/Luke09.htm#aib">לוקס ט' 6-1</a>)</h3>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּקְרָא אֶל-שְׁנֵים הֶעָשָׂר וַיָּחֶל לִשְׁלֹחַ אוֹתָם שְׁנַיִם שְׁנָיִם (<a href="../../Tenach/Kohelet/Kohelet04.htm#9">קוהלת ד' ט'</a>) וַיִּתֵּן לָהֶם שָׁלְטָן עַל-רוּחוֹת הַטֻּמְאָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְצַו עֲלֵיהֶם אֲשֶׁר לֹא-יִקְחוּ מְאוּמָה לַדֶּרֶךְ זוּלָתִי מַקֵּל לְבַדּוֹ לֹא תַרְמִיל וְלֹא לֶחֶם וְלֹא מָעוֹת בַּחֲגוֹרָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלִהְיוֹת נְעוּלֵי סַנְדָּל וּשְׁתֵּי כֻתָּנוֹת לֹא יִלְבָּשׁוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כִּי תָבֹאוּ בֵּית-אִישׁ בְּאַחַד הַמְּקוֹמוֹת שְׁבוּ-בוֹ עַד כִּי-תֵצְאוּ מִשָּׁם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-אֲשֶׁר לֹא-יַאַסְפוּ אֶתְכֶם וְלֹא יִשְׁמְעוּ אֲלֵיכֶם צְאוּ מִשָּׁם וְנַעֲרוּ אֶת-עֲפַר כַּפּוֹת רַגְלֵיכֶם לְעֵדוּת לָהֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אָמֵן אֲנִי אֹמֵר לָכֶם לִסְדֹם וְלַעֲמֹרָה יֵקַל בְּיוֹם הַדִּין מִן-הָעִיר הַהִיא</span>]׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֵּצְאוּ וַיִּקְרְאוּ לָשׁוּב בִּתְשׁוּבָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְגָרְשׁוּ שֵׁדִים רַבִּים וַיָּסוּכוּ בַשֶּׁמֶן חַלָּשִׁים רַבִּים וַיִּרְפָּאוּם׃
</p>
<a name="afd"> </a>
<h2>מות יוחנן המטביל</h2>
<h3>(<a href="../Matthew/Matthew14.htm#anb">מתי יד' 12-1</a>;<a href="../Luke/Luke09.htm#aic">לוקס ט' 9-7</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּשְׁמַע הַמֶּלֶךְ הוֹרְדוֹס שִׁמְעוֹ כִּי נוֹדַע שְׁמוֹ וַיֹּאמַר יוֹחָנָן הַמַּטְבִּיל נֵעוֹר מִן-הַמֵּתִים וְעַל-כֵּן פֹּעֲלִים בּוֹ הַכֹּחוֹת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְיֵשׁ אֹמְרִים כִּי אֵלִיָּהוּ הוּא וַאֲחֵרִים אָמְרוּ כִּי-נָבִיא הוּא אוֹ כְּאַחַד הַנְּבִיאִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשְׁמַע הוֹרְדוֹס וַיֹּאמֶר יוֹחָנָן אֲשֶׁר אָנֹכִי נָשָׂאתִי אֶת-רֹאשׁוֹ מֵעָלָיו הוּא קָם מִן-הַמֵּתִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי הוּא הוֹרְדוֹס שָׁלַח וַיִּתְפֹּשׂ אֶת-יוֹחָנָן וַיַּאַסְרֵהוּ בְּבֵית הַסֹּהַר בִּגְלַל הוֹרוֹדְיָה אֵשֶׁת פִילִפּוֹס אָחִיו אֲשֶׁר לְקָחָהּ לוֹ לְאִשָּׁה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי יוֹחָנָן אָמַר אֶל-הוֹרְדוֹס אֵשֶׁת אָחִיךָ אֵינֶנָּה מֻתֶּרֶת לָךְ׃(<a href="../../Tenach/Vayikra/Vayikra18.htm#16">ויקרא יח' טז'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְתִּשְׂטֹם אוֹתוֹ הוֹרוֹדְיָה וַתְּבַקֵּשׁ הֲמִיתוֹ וְלֹא מָצָאָה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי הוֹרְדוֹס יָרֵא אֶת-יוֹחָנָן בַּאֲשֶׁר יָדַע כִּי-אִישׁ צַדִּיק וְקָדוֹשׁ הוּא וַיִּשְׁמֹר עָלָיו וְהַרְבֵּה עָשָׂה וַיֶּעֱרַב לוֹ לִשְׁמֹעַ אֹתוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְהִי הַיּוֹם הַמֻּכְשָׁר כַּאֲשֶׁר עָשָׂה הוֹרְדוֹס מִשְׁתֶּה בְּיוֹם הֻלֶּדֶת אֹתוֹ לִגְדוֹלָיו וּלְשָׂרֵי הָאֲלָפִים וּלְרָאשֵׁי הַגָּלִיל׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְתָּבֹא בַת-הוֹרוֹדְיָה וַתְּרַקֵּד וַתִּיטַב בְּעֵינֵי הוֹרְדוֹס וּבְעֵינֵי הַמְסֻבִּים עִמּוֹ וַיֹּאמֶר הַמֶּלֶךְ אֶל-הַנַּעֲרָה שַׁאֲלִי מִמֶּנִּי אֶת-אֲשֶׁר תַּחְפְּצִי וְאֶתֵּן לָךְ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִשָּׁבַע לָהּ לֵאמֹר כָּל-אֲשֶׁר תִּשְׁאֲלִי מִמֶּנִּי אֶתֶּן-לָךְ עַד-חֲצִי הַמַּלְכוּת׃(<a href="../../Tenach/Esther/Esther05.htm#3">אסתר ה' ג', ו'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַתֵּצֵא וַתֹּאמֶר לְאִמָּהּ מָה אֶשְׁאָל וַתֹּאמֶר אֶת-רֹאשׁ יוֹחָנָן הַמַּטְבִּיל׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַתְּמַהֵר מְאֹד לָבוֹא אֶל-הַמֶּלֶךְ וַתִּשְׁאַל לֵאמֹר רְצוֹנִי שֶׁתִּתֵּן לִי עַתָּה בַקְּעָרָה אֶת-רֹאשׁ יוֹחָנָן הַמַּטְבִּיל׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיּתְעַצֵּב הַמֶּלֶךְ מְאֹד אַךְ בַּעֲבוּר הַשְּׁבוּעָה וּבַעֲבוּר הַמְסֻבִּים עִמּוֹ לֹא רָצָה לְהָשִׁיב פָּנֶיהָ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וּמִיָּד שָׁלַח הַמֶּלֶךְ אַחַד הַטַּבָּחִים וַיְצַוֵּהוּ לְהָבִיא אֶת-רֹאשׁוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֵּלֶךְ וַיִּכְרֹת אֶת-רֹאשׁוֹ בְּבֵית הַסֹּהַר וַיְבִיאֵהוּ בַּקְּעָרָה וַיִּתְּנֵהוּ לַנַּעֲרָה וְהַנַּעֲרָה נָתְנָה אֶל-אִמָּהּ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּשְׁמְעוּ תַּלְמִידָיו וַיָּבֹאוּ וַיִּשְׂאוּ אֶת-גְּוִיָּתוֹ וַיְשִׂימוּהָ בַּקָּבֶר׃
</p>
<a name="afe"> </a>
<h2>ישוע מאכיל חמשת אלפים איש</h2>
<h3>(<a href="../Matthew/Matthew14.htm#anc">מתי יד' 21-13</a>;<a href="../Luke/Luke09.htm#aid">לוקס ט' 17-10</a>;<a href="../John/John06.htm#afb">יוחנן ו' 13-1</a>)</h3>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּקָּהֲלוּ הַשְּׁלִיחִים אֶל-יֵשׁוּעַ וַיַּגִּידוּ לוֹ אֶת-כָּל-אֲשֶׁר עָשׂוּ וְאֶת-כָּל-אֲשֶׁר לִמֵּדוּ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם בֹּאוּ אַתֶּם לְבַדְּכֶם אֶל-מְקוֹם חָרְבָּה וְנוּחוּ מְעָט כִּי רַבִּים הָיוּ הַבָּאִים וְהַיֹּצְאִים עַל-לְאֵין-עֵת לָהֶם לֶאֱכוֹל׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֵּלְכוּ מִשָּׁם בָּאֳנִיָּה אֶל-אַחַת הֶחֳרָבוֹת לְבָדָד׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהֶהָמוֹן רָאָה אוֹתָם יֹצְאִים וַיַּכִּירֻהוּ רַבִּים וַיָּרוּצוּ שָׁמָּה בְּרַגְלֵיהֶם מִכָּל הֶעָרִים וַיַּעַבְרוּ אוֹתָם וַיֵּאָסְפוּ אֵלָיו׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֵּצֵא יֵשׁוּעַ וַיַּרְא הֲמוֹן עַם רָב וַיֶּהֱמוּ מֵעָיו לָהֶם כִּי הָיוּ כַּצֹּאן אֲשֶׁר אֵין-לָהֶם רֹעֶה (<a href="../../Tenach/Bemidbar/Bemidbar27.htm#17">במדבר כז' יז'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel34.htm#5">יחזקאל לד' ה'</a>) וַיָּחֶל לְלַמֵּד אוֹתָם דְּבָרִים הַרְבֵּה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְהִי כַּאֲשֶׁר רָפָה הַיּוֹם לַעֲרוֹב וַיִּגְּשׁוּ אֵלָיו תַּלְמִידָיו וַיֹּאמְרוּ הִנֵּה הַמָּקוֹם חָרֵב וְהַיּוֹם רַד מְאֹד׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;שַׁלַּח אוֹתָם וְיֵלְכוּ אֶל-הַחֲצֵרִים וְהַכְּפָרִים מִסָּבִיב לִקְנוֹת לָהֶם לָחֶם כִּי אֵין-לָהֶם מַה-שֶּׁיֹּאכֵלוּ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיַּעַן וַיּאֹמֶר אֲלֵיהֶם תְּנוּ אַתֶּם לָהֶם לֶאֱכֹל וַיֹּאמְרוּ אֵלָיו הֲנֵלֵךְ לִקְנוֹת לֶחֶם בְּמָאתַיִם דִּינָר לָתֵת לָהֶם לֶאֱכֹל׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כַּמָּה כִכְּרוֹת-לֶחֶם יֵשׁ לָכֶם לְכוּ וּרְאוּ וַיֵּדְעוּ וַיֹּאמְרוּ חָמֵשׁ וּשְׁנֵי דָגִים׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיְצַו אוֹתָם לָשֶׁבֶת כֻּלָּם חֲבֻרָה חֲבֻרָה לְבַד עַל-יְרַק הַדֶּשֶׁא׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֵּשְׁבוּ שׁוּרוֹת שׁוּרוֹת לְמֵאוֹת וְלַחֲמִשִּׁים׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיִּקַּח אֶת-חֲמֵשֶׁת כִּכְּרוֹת הַלֶּחֶם וְאֶת-שְׁנֵי הַדָּגִים וַיִּשָׂא עֵינָיו הַשָּׁמַיְמָה וַיְבָרֶךְ וַיִּפְרֹס אֶת-הַלֶּחֶם וַיִּתֵּן לְתַלְמִידָיו לָשׂוּם לִפְנֵיהֶם וְאֶת-שְׁנֵי הַדָּגִים חִלֵּק לְכֻלָּם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאכְלוּ כֻלָּם וַיִּשְׂבָּעוּ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּשְׂאוּ מִן-הַפְּתוֹתִים מְלוֹא סַלִּים שְׁנֵים עָשָׂר וְגַם מִן-הַדָּגִים׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהָאֹכְלִים מִן-הַלֶּחֶם הָיוּ כַּחֲמֵשֶׁת אַלְפֵי אִישׁ׃
</p>
<a name="aff"> </a>
<h2>הליכה על פני המים</h2>
<h3>(<a href="../Matthew/Matthew14.htm#and">מתי יד' 33-22</a>;<a href="../John/John06.htm#afc">יוחנן ו' 21-15</a>)</h3>
<p>
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְאַחֲרֵי-כֵן הֵאִיץ בְּתַלְמִידָיו לָרֶדֶת בָּאֳנִיָּה וְלַעֲבוֹר לְפָנָיו אֶל-עֵבֶר הַיָּם אֶל-בֵּית צָיְדָה עַד-שַׁלְּחוֹ אֶת-הָעָם׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיְהִי אַחַר שַׁלְּחוֹ אֹתָם וַיַּעַל הָהָרָה לְהִתְפַּלֵּל׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיְהִי-עֶרֶב וְהָאֳנִיָּה בָאָה בְּתוֹךְ הַיָּם וְהוּא לְבַדּוֹ בַּיַּבָּשָׁה׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיַּרְא אוֹתָם מִתְיַגְּעִים בְּשׁוּטָם כִּי הָרוּחַ לְנֶגְדָּם וַיְהִי כְּעֵת הָאַשְׁמֹרֶת הָרְבִיעִית וַיָּבֹא אֲלֵיהֶם מִתְהַלֵּךְ עַל-פְּנֵי הַיָּם (<a href="../../Tenach/Iyov/Iyov09.htm#8">איוב ט' ח'</a>) וַיּוֹאֶל לַעֲבוֹר לִפְנֵיהֶם׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיִּרְאוּ אֹתוֹ מִתְהַלֵּךְ עַל-פְּנֵי הַיָּם וַיֹּאמְרוּ מַרְאֵה-רוּחַ הוּא וַיִּצְעָקוּ׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;כִּי-כֻלָּם רָאוּהוּ וַיִּבָּהֵלוּ אָז דִבֶּר אִתָּם וַיֹּאמֶר אֲלֵיהֶם חִזְקוּ כִּי-אֲנִי הוּא אַל-תִּירָאוּ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיֵּרֶד אֲלֵיהֶם בָּאֳנִיָּה וְהָרוּחַ שָׁכָכָה וַיִּשְּׁתּוֹמֵם לִבָּם עוֹד-יוֹתֵר וַיִּתְמָהוּ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;כִּי לֹא הִשְׂכִּילוּ בִּדְבַר-כִּכְּרוֹת הַלָּחֶם מִפְּנֵי קְשִׁי לְבָבָם׃
</p>
<a name="afg"> </a>
<h2>ריפוי חולים בגינוסר</h2>
<h3>(<a href="../Matthew/Matthew14.htm#ane">מתי יד' 36-34</a>)</h3>
<p>
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיַּעַבְרוּ אֶת-הַיָּם וַיָּבֹאוּ אַרְצָה גִּנֵּיסַר וַיִּקְרְבוּ אֶל-הַיַּבָּשָׁה׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיְהִי כְּצֵאתָם מִן-הָאֳנִיָּה וַיַּכִּירֻהוּ׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וַיָּרוּצוּ בְּכָל-הַכִּכָּר הַהוּא מִסָּבִיב וַיָּחֵלּוּ לָשֵׂאת אֶת-הַחֹלִים בְּמִשְׁכָּבוֹת אֶל-כָּל-מָקוֹם אֲשֶׁר שָׁמְעוּ כִּי הוּא שָׁם׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וּבְכָל-מָקוֹם אֲשֶׁר יָבֹא אֶל-הַכְּפָרִים אוֹ אֶל-הֶעָרִים וְאֶל-הַשָׂדוֹת שָׁם שָׂמוּ אֶת-הַחוֹלִים בַּחוּצוֹת וַיִּתְחַנְּנוּ לוֹ שֶׁיִּגְּעוּ רַק בִּכְנַף בִּגְדוֹ (<a href="../../Tenach/Bemidbar/Bemidbar15.htm#38">במדבר טו' לח'</a>) וְהָיָה כֹּל אֲשֶׁר נָגְעוּ-בוֹ וְנוֹשָׁעוּ׃
</p>
<a href="Mark07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>