<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation17</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation16.htm">לפרק הקודם</a>
<a name="aqa"> </a>
<h1>התגלות<br>
פרק יז</h1>
<a name="aqb"> </a>
<h2>הזונה הגדולה והחיה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבֹא אֶחָד מִן-שִׁבְעָה הַמַּלְאָכִים הַנֹּשְׂאִים שֶׁבַע הַקְּעָרוֹת וַיְדַבֵּר אֵלַי לֵאמֹר בֹּא וְאַרְאֲךָ אֶת-מִשְׁפַּט הַזּוֹנָה הַגְּדוֹלָה הַיֹּשֶׁבֶת עַל-מַיִם רַבִּים׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#13">ירמיהו נא' יג'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֲשֶׁר זָנוּ אַחֲרֶיהָ מַלְכֵי הָאֲדָמָה וַיִּשְׁכְּרוּ שֹׁכְנֵי תֵבֵל מִיֵּין תַּזְנוּתָהּ׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#7">ירמיהו נא' ז'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְּבִיאֵנִי בָרוּחַ הַמִּדְבָּרָה וָאֵרֶא וְהִנֵּה אִשָּׁה יֹשֶׁבֶת עַל-חַיָּה אֲדֻמָּה כַתּוֹלָע מְלֵאַת שְׁמוֹת גִּדּוּפִים וְלָהּ שִׁבְעָה רָאשִׁים וְעֶשֶׂר קְרָנָיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהָאִשָּׁה לְבוּשָׁהּ אַרְגָּמָן וְשָׁנִי וְהִיא מֻכְלָלָה בַּזָּהָב וְאֶבֶן-יְקָרָה וּפְנִינִים וּבְיָדָהּ כּוֹס זָהָב מְלֵאָה תוֹעֵבוֹת וְטֻמְאַת תַּזְנוּתָהּ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 2' ,event);" onmouseout="Hide();">***</span>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְעַל-מִצְחָהּ כָּתוּב שֵׁם בְּדֶּרֶךְ סוֹד <span class="x" onmousemove="Show('perush','מודגש במקור היווני' ,event);" onmouseout="Hide();"><i>בָּבֶל הַגְּדוֹלָה אֵם הַזֹּנוֹת וְתוֹעֲבוֹת הָאֲדָמָה</i></span>׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וָאֵרֶא אֶת-הָאִשָּׁה שְׁכוּרָה מִדַּם הַקְּדֹשִׁים וּמִדַּם עֵדֵי יֵשׁוּעַ וָאֶשְׁתּוֹמֵם עַל-הַמַּרְאֶה שַׁמָּה גְדוֹלָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֵלַי הַמַּלְאָךְ לָמָּה זֶּה הִשְׁתּוֹמַמְתָּ אֲנִי אַגִּיד לְךָ אֶת-סוֹד הָאִשָּׁה וְהַחַיָּה הַנֹּשֵׂאת אֹתָהּ בַּעֲלַת שִׁבְעַת הָרָאשִׁים וַעֲשֶׂרֶת הַקְּרָנָיִם׃(<a href="../../Tenach/Daniel/Daniel07.htm#7">דניאל ז' ז'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הַחַיָּה אֲשֶׁר רָאִיתָ הִיא הָיְתָה וְאֵינֶנָּה וְהִיא תַּעֲלֶה מִתְּהוֹם וְתֵרֵד לַאֲבַדּוֹן וְיֹשְׁבֵי הָאָרֶץ אֲשֶׁר שְׁמָם אֵינֶנּוּ נִכְתָּב בְּסֵפֶר הַחַיִּים מִיּוֹם הִוָּסֵד תֵּבֵל יִשְׁתּוֹמֲמוּ בִּרְאֹתָם אֶת-הַחַיָּה אֲשֶׁר הָיְתָה וְאֵינֶנָּה וְתָבוֹא׃(<a href="../../Tenach/Daniel/Daniel07.htm#3">דניאל ז' ג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;זֶה הַמּוּבָן וּבוֹ חָכְמָה שִׁבְעַת הָרָאשִׁים שִׁבְעַת הָרִים הֵמָּה אֲשֶׁר הָאִשָּׁה יֹשֶׁבֶת עֲלֵיהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְשִׁבְעָה מְלָכִים הֵמָּה חֲמִשָּׁה מֵהֶם נָפְלוּ וְהָאֶחָד יֶשְׁנוֹ וְהָאַחֵר עוֹד לֹא-בָא וְהָיָה כִּי יָבוֹא עָמֹד יַעֲמֹד לִזְמַן מְעָט׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהַחַיָּה אֲשֶׁר הָיְתָה וְאֵינֶנָּה וְהוּא שְׁמִינִי וְהוּא מִן-הַשִּׁבְעָה וְיֵרֵד לַאֲבַדּוֹן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְעֶשֶׂר הַקְּרָנַיִם אֲשֶׁר רָאִיתָ עֲשָׂרָה מְלָכִים הֵם אֲשֶׁר לֹא-קִבְּלוּ מַלְכוּת עַד-הֵנָּה רַק לְשָׁעָה אַחַת מֶמְשָׁלָה כַמְּלָכִים יְקַבְּלוּ עִם-הַחַיָּה׃(<a href="../../Tenach/Daniel/Daniel07.htm#20">דניאל ז' כ'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel07.htm#24">ז' כד'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְלָהֶם עֵצָה אֶחָת וְאֶת-כֹּחָם וְאֶת-מֶמְשַׁלְתָּם יִתְּנוּ לַחַיָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הֵמָּה יִלָּחֲמוּ בַשֶׂה וְהַשֶׂה יוּכַל לָהֶם כִּי הוּא אֲדֹנֵי הָאֲדֹנִים וּמֶלֶךְ הַמְּלָכִים וַאֲשֶׁר עִמּוֹ קְרוּאִים וּבְחִירִים וְנֶאֱמָנִים הֵמָּה׃(<a href="../../Tenach/Devarim/Devarim10.htm#17">דברים י' יז'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimd6.htm#3">תהילים קלו' ג'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel02.htm.org#47">דניאל ב' מז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֵלָי הַמַּיִם הָהֵם אֲשֶׁר רָאִיתָ אֲשֶׁר הַזּוֹנָה יֹשֶׁבֶת עֲלֵיהֶם עַמִּים וַהֲמֹנִים הֵמָּה וְגוֹיִם וּלְשֹׁנוֹת׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#7">ישעיהו ח' ז'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעֶשֶׂר הַקְּרָנַיִם אֲשֶׁר רָאִיתָ וְהַחַיָּה הֵמָּה יִשְׂנְאוּ אֶת-הַזּוֹנָה וְעָשׂוּהָ גַּלְמוּדָה וַעֲרֻמָּה וְאָכְלוּ אֶת-בְּשָׂרָהּ וְאֹתָהּ יִשְׂרְפוּ בָאֵשׁ׃(<a href="../../Tenach/Yechezkel/Yechezkel16.htm#40">יחזקאל טז' מ'-מא'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי הָאֱלֹהִים נָתַן בְּלִבָּם לַעֲשׂוֹת אֶת-עֲצָתוֹ וְלַעֲשׂוֹת עֵצָה אַחַת וְלָתֵת אֶת-מֶמְשַׁלְתָּם לַחַיָּה עַד כִּי-יִשְׁלְמוּ דִּבְרֵי הָאֱלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהָאִשָּׁה אֲשֶׁר רָאִיתָ הִיא הָעִיר הַגְּדוֹלָה אֲשֶׁר-הִיא גְבֶרֶת מַמְלְכוֹת הָאָרֶץ׃
</p>
<a href="Revelation18.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>