<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>שליחי המשיח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּמְשָׁרֲתֵי הַמָּשִׁיחַ וְסֹכְנֵי רָזֵי אֵל כֵּן יַחֲשָׁב-אִישׁ אֹתָנוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְלָזֶה עוֹד יְבֻקַּשׁ מִן-הַסֹּכְנִים לְהִמָּצֵא נֶאֱמָן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַאֲנִי נְקַלָּה הִיא בְּעֵינַי שֶׁאַתֶּם דָּנִים אֹתִי אוֹ-יוֹם דִּין שֶׁל-בְּנֵי אָדָם גַּם-אֲנִי לֹא אָדִין נַפְשִׁי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי אֵינֶנִּי יוֹדֵעַ בְּנַפְשִׁי מְאוּמָה רָע וּבְכָל-זֹאת לֹא אֶצְדָּק כִּי הָאָדוֹן הוּא הַדָּן אֹתִי׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עַל-כֵּן אַל-תִּשְׁפְּטוּ דָבָר לִפְנֵי עִתּוֹ עַד כִּי-יָבוֹא הָאָדוֹן וְהוּא יוֹצִיא לָאוֹר אֶת-תַּעֲלֻמוֹת הַחשֶׁךְ וִיגַלֶּה אֶת-מְזִמּוֹת הַלְּבָבוֹת (<a href="../../Tenach/Tehillim/Tehillim90.htm#8">תהילים צ' ח'</a>) וְאָז תִּהְיֶה תְהִלָּה לְכָל-אִישׁ מֵאֵת הָאֱלֹהִים׃(<a href="../../Tenach/Kohelet/Kohelet12.htm#14">קוהלת יב' יד'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאֶת-זֹאת אַחַי הֲסִבֹּתִי עַל-עַצְמִי וְעַל-אַפּוֹלוֹס בַּעֲבוּרְכֶם לְמַעַן תִּלְמְדוּ בָנוּ שֶׁלּא-יִתְגַדֵּל אִישׁ עַל-מַה-שֶּׁכָּתוּב פֶּן-תִּתְגָּאוּ אִישׁ בְּשֵׁם אִישׁ לְנֶגֶד רֵעֵהוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי מִי הִפְלִיא אוֹתְךָ וּמֶה בְיָדְךָ וְלֹא נִתַּן לָךְ וְאִם-נִתַּן לְךָ לָמָּה תִתְהַלֵּל כְּמִי שֶׁלּא נִתַּן לוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הֵן כְּבָר שְׂבַעְתֶּם כְּבָר עֲשַׁרְתֶּם וּבִלְעָדֵינוּ מְלַכְתֶּם וְלוּ מְלַכְתֶּם לְמַעַן נִמְלֹךְ אִתְּכֶם גַּם-אֲנָחְנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי אֹמֵר אֲנִי שֶׁהָאֱלֹהִים הִצִּיג אֹתָנוּ הַשְּׁלִיחִים שִׁפְלֵי הַשְּׁפָלִים כִּבְנֵי-תְמוּתָה כִּי הָיִינוּ לְרַאֲוָה לָעוֹלָם גַּם-לַמַּלְאָכִים גַּם-לִבְנֵי אָדָם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲנַחְנוּ סְכָלִים לְמַעַן הַמָּשִׁיחַ וְאַתֶּם חֲכָמִים בַּמָּשִׁיחַ אֲנַחְנוּ חַלָּשִׁים וְאַתֶּם גִּבּוֹרִים אַתֶּם נִכְבָּדִים וַאֲנַחְנוּ נִקְלִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעַד-הַשָּׁעָה הַזֹּאת הִנְנוּ רְעֵבִים גַּם-צְמֵאִים וַעֲרֻמִּים וּמֻכִּים בְּאֶגְרֹף וְאֵין מָנוֹחַ לָנוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וִיגֵעִים אֲנַחְנוּ בַּעֲמַל יָדֵינוּ מְקַלְּלִים אוֹתָנוּ וּנְבָרֵךְ מְחָרְפִים אֹתָנוּ וְנִסְבֹּל׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;גִּדְּפוּ אֹתָנוּ וְנִתְחַנָּן וַנְּהִי כְּגֶלֲלֵי הָעוֹלָם וְלִסְחִי לְכֻלָּם עַד-הַיּוֹם הַזֶּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְלֹא כָתַבְתִּי הַדְּבָרִים הָאֵלֶּה לְבַיֵּשׁ אֶתְכֶם כִּי אִם-מַזְהִיר אֲנִי אֶתְכֶם כְּבָנַי הָאֲהוּבִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי גַּם-אִם-הָיוּ לָכֶם רִבֲבוֹת אֹמְנִים בַּמָּשִׁיחַ אֵין לָכֶם אָבוֹת רַבִּים כִּי אָנֹכִי יָלַדְתִּי אֶתְכֶם בְּיֵשׁוּעַ הַמָּשִׁיחַ עַל-יְדֵי הַבְּשׂוֹרָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;עַל-כֵּן אֲנִי מְבַקֵּשׁ מִכֶּם לָלֶכֶת בְּעִקְּבוֹתָי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּבַעֲבוּר זֹאת שָׁלַחְתִּי אֲלֵיכֶם אֶת-טִימוֹתִיּוֹס בְּנִי הָאָהוּב וְהַנֶּאֱמָן בָּאָדוֹן וְהוּא יַזְכִּיר לָכֶם אֶת-דְּרָכַי בַּמָּשִׁיחַ כַּאֲשֶׁר מְלַמֵּד אָנֹכִי בְּכָל-מָקוֹם בְּכָל-קְהִלָּה וּקְהִלָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הֶן-יֵשׁ מִתְנַשְּׂאִים כְּאִלּוּ לֹא-אָבוֹא אֲלֵיכֶם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲבָל בּוֹא אָבוֹא אֲלֵיכֶם בִּזְמַן קָרוֹב אִם-יִרְצֶה יְהוָֹה וְלֹא אֶת-דִּבְרֵי הַמִּתְגָּאִים אֵדָעָה כִּי אִם-אֶת-גְּבוּרָתָם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי לֹא בִּדְבַר שְׂפָתַיִם תִּכֹּן מַלְכוּת הָאֱלֹהִים כִּי אִם-בַּגְּבוּרָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּמָה-אַתֶּם רוֹצִים הֶאָבוֹא אֲלֵיכֶם בַּשֵּׁבֶט אִם בְּאַהֲבָה וּבְרוּחַ עֲנָוָה׃
</p>
<a href="1Corinthians05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>