<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke18</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke17.htm">לפרק הקודם</a>
<a name="ara"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יח</h1>
<a name="arb"> </a>
<h2>המשל על האלמנה והשופט</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְגַם-מָשָׁל דִּבֶּר אֲלֵיהֶם לְהִתְפַּלֵּל תָּמִיד וְלֹא לְהִתְרַפּוֹת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמַר שׁוֹפֵט הָיָה בְּעִיר אֶחָת אֲשֶׁר לֹא יָרֵא אֶת-הָאֱלֹהִים וְלֹא-נָשָׂא פְּנֵי אָדָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַלְמָנָה הָיְתָה בָּעִיר הַהִיא וַתָּבֹא אֵלָיו לֵאמֹר דִּינָה אֶת-דִּינִי מִמְּרִיבִי׃(<a href="../../Tenach/Yishayah/Yishayah01.htm#17">ישעיהו א' יז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְמָאֵן יוֹם וָיוֹם וּמִקֵּץ יָמִים אָמַר בְּנַפְשׁוֹ גַּם-כִּי לֹא אִירָא אֶת-הָאֱלֹהִים וְלֹא-אֶשָׂא פָנִים לְאָדָם׃(<a href="../../Tenach/Yishayah/Yishayah01.htm#23">ישעיהו א' כג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֶעֱשֶׂה אֶת-מִשְׁפַּט הָאַלְמָנָה הַזֹּאת עַל-הַלְאוֹתָהּ אֹתִי פֶּן-תָּבוֹא תָמִיד וְדִכְּאַתְנִי בְּמִלִּים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר הָאָדוֹן שִׁמְעוּ אֶת-אֲשֶׁר אֹמֵר דַּיַּן הָעַוְלָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהָאֱלֹהִים הַהוּא לֹא יַעֲשֶׂה מִשְׁפַּט בְּחִירָיו הַקֹּרְאִים אֵלָיו יוֹמָם וָלָיְלָה וַאֲלֵיהֶם יִתְאַפָּק׃(<a href="../../Tenach/Tehillim/Tehillim55.htm#18">תהילים נה' יח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim88.htm#2">פח' ב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲנִי אֹמֵר לָכֶם כִּי-עָשׂוֹ יַעֲשֶׂה אֶת-מִשְׁפָּטָם בִּמְהֵרָה אַךְ בֶּן-הָאָדָם בְּבֹאוֹ הֲיִמְצָא אֱמוּנָה בָּאָרֶץ׃
</p>
<a name="arc"> </a>
<h2>המשל על הפרוש והמוכס</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיּוֹסֶף וַיִּשָׂא מְשָׁלוֹ אֶל-אֲנָשִׁים בֹּטְחִים בְּנַפְשָׁם כִּי צַדִּיקִים הֵמָּה וַאֲחֵרִים נִבְזִים בְּעֵינֵיהֶם וַיֹּאמַר׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;שְׁנֵי אֲנָשִׁים עָלוּ אֶל-הַמִּקְדָּשׁ לְהִתְפַּלֵּל אֶחָד פָּרוּשׁ וְאֶחָד מוֹכֵס׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעֲמֹד הַפָּרוּשׁ לְבַדּוֹ וַיִּתְפַּלֵּל לֵאמֹר אוֹדְךָ אֱלֹהִים עַל כִּי אֵינֶנִּי כְּיֶתֶר הָאָדָם הַגֹּזְלִים וְהָעשְׁקִים וְהַנֹּאֲפִים וְגַם-לֹא כַּמֹּכֵס הַזֶּה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲנִי צָם פַּעֲמַיִם בַּשָּׁבוּעַ אֲנִי מְעַשֵׂר אֵת כָּל-אֲשֶׁר אֲנִי קֹנֶה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהַמּוֹכֵס עָמַד מֵרָחוֹק וְלֹא אָבָה לָשֵׂאת אֶת-עֵינָיו הַשָּׁמַיְמָה וְתוֹפֵף עַל-לִבּוֹ וַיֹּאמַר אֱלֹהִים סְלַח-לִי אֲנִי הַחוֹטֵא׃(<a href="../../Tenach/Ezra/Ezra09.htm#6">עזרא ט' ו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim51.htm#3">תהילים נא' ג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲנִי אֹמֵר לָכֶם כִּי-יָרַד זֶה לְבֵיתוֹ נִצְדָּק מִזֶּה כִּי כָּל-הַמֵּרִים נַפְשׁוֹ יִשָּׁפֵל וַאֲשֶׁר יַשְׁפִּילָהּ יְרוֹמָם׃(<a href="../../Tenach/Iyov/Iyov22.htm#29">איוב כב' כט'</a>)
</p>
<a name="ard"> </a>
<h2>ישוע מקבל את הילדים הקטנים</h2>
<h3>(<a href="../Matthew/Matthew19.htm#asc">מתי יט' 15-13</a>;<a href="../Mark/Mark10.htm#ajc">מרקוס י' 16-13</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיָּבִיאוּ אֵלָיו גַּם אֶת-הַיְלָדִים לְמַעַן יִגַּע בָּהֶם וַיִּרְאוּ הַתַּלְמִידִים וַיִּגְעֲרוּ בָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּקְרָא אֹתָם יֵשׁוּעַ אֵלָיו וַיֹּאמַר הַנִּיחוּ לַיְלָדִים לָבוֹא אֵלָי וְאַל-תִּמְנָעוּם כִּי לְאֵלֶּה מַלְכוּת הָאֱלֹהִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כֹּל אֲשֶׁר לֹא יְקַבֵּל אֶת-מַלְכוּת הָאֱלֹהִים כַּיָּלֶד הוּא לֹא-יָבֹא בָהּ׃
</p>
<a name="are"> </a>
<h2>מכשול העושר</h2>
<h3>(<a href="../Matthew/Matthew19.htm#asd">מתי יט' 30-16</a>;<a href="../Mark/Mark10.htm#ajd">מרקוס י' 31-17</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּשְׁאָלֵהוּ קָצִין אֶחָד לֵאמֹר רַבִּי הַטּוֹב מָה-אֶעֱשֶׂה וְאִירַשׁ חַיֵּי עוֹלָם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ מַדּוּעַ קָרָאתָ לִּי טוֹב אֵין טוֹב כִּי אִם-אֶחָד וְהוּא הָאֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֶת-הַמִּצְוֹת אַתָּה יוֹדֵעַ לֹא תִנְאָף לֹא תִרְצָח לֹא תִגְנֹב לֹא-תַעֲנֶה עֵד שָׁקֶר כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִמֶּךָ׃(<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יא'-טז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#15">דברים ה' טו'-כ'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמַר אֶת-כָּל-אֵלֶּה שָׁמַרְתִּי מִנְּעוּרָי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ וַיֹּאמֶר עוֹד אַחַת חָסָרְתָּ מְכֹר אֶת-כֹּל אֲשֶׁר-לְךָ וְחַלֵּק לָעֲנִיִּים וִיהִי לְךָ אוֹצָר בַּשָּׁמָיִם וּבוֹא וְלֵךְ אַחֲרָי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי כְּשָׁמְעוֹ אֶת-זֹאת וַיֵּעָצֵב מְאֹד כִּי-עשֶׁר גָּדוֹל הָיָה לוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיַּרְא יֵשׁוּעַ כִּי נֶעֱצַב וַיֹּאמַר כַּמָּה יִקְשֶׁה לְבַעֲלֵי נְכָסִים לָבוֹא אֶל-מַלְכוּת הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#11">תהילים סב' יא'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי נָקֵל לַגָּמָל עֲבֹר בְּתוֹךְ-נֶקֶב הַמַּחַט מִבּוֹא עָשִׁיר אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמְרוּ הַשֹּׁמְעִים וּמִי יוּכַל לְהִוָּשֵׁעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אֲשֶׁר יִפָּלֵא מִבְּנֵי אָדָם לֹא יִפָּלֵא מֵאֱלֹהִים׃(<a href="../../Tenach/Yirmiah/Yirmiah32.htm#17">ירמיהו לב' יז'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov42.htm#2">איוב מב' ב'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit18.htm#14">בראשית יח' יד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס הֵן אֲנַחְנוּ עָזַבְנוּ אֶת-הַכֹּל וַנֵּלֶך אַחֲרֶיךָ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם אֵין אִישׁ אֲשֶׁר עָזַב אֶת-בֵּיתוֹ אוֹ אֶת-אֲבוֹתָיו אוֹ אֶת-אֶחָיו אוֹ אֶת-אִשְׁתּוֹ אוֹ אֶת-בָּנָיו לְמַעַן מַלְכוּת הָאֱלֹהִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְלֹא-יִקַּח תַּחְתֵּיהֶם כִּפְלֵי כִפְלַיִם בָּעוֹלָם הַזֶּה וְלָעוֹלָם הַבָּא חַיֵּי עוֹלָם׃
</p>
<a name="arf"> </a>
<h2>ישוע מדבר פעם שלישית על מותו ותחייתו</h2>
<h3>(<a href="../Matthew/Matthew20.htm#atc">מתי כ' 19-17</a>;<a href="../Mark/Mark10.htm#aje">מרקוס י' 34-32</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקַּח אֵלָיו אֶת-שְׁנֵים הֶעָשָׂר וַיֹּאמֶר לָהֶם הִנְנוּ עֹלִים יְרוּשָׁלָיְמָה וְכָל-הַכָּתוּב בִּידֵי הַנְּבִיאִים עַל בֶּן-הָאָדָם יִמָּלֵא׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;כִּי יִמָּסֵר לַגּוֹיִם וְהֵתֵלּוּ בוֹ וְהִתְעַלְּלוּ וְיָרְקוּ בְּפָנָיו׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#6">ישעיהו נ' ו'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהִכּוּהוּ בַשּׁוֹטִים וֶהֱמִיתוּהוּ וּבַיּוֹם הַשְּׁלִישִׁי קוֹם יָקוּם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהֵם לֹא הֵבִינוּ דָבָר מִכָּל-אֵלֶּה וַיְהִי הַדָּבָר הַזֶּה נֶעְלָם מֵהֶם וְלֹא יָדְעוּ אֶת-אֲשֶׁר דִּבֶּר אֲלֵיהֶם׃
</p>
<a name="arg"> </a>
<h2>ריפוי איש עיוור</h2>
<h3>(<a href="../Matthew/Matthew20.htm#ate">מתי כ' 34-29</a>;<a href="../Mark/Mark10.htm#ajg">מרקוס י' 52-46</a>)</h3>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְהִי בְּקָרְבוֹ אֶל-יְרִיחוֹ וְהִנֵּה-אִישׁ עִוֵּר ישֵׁב עַל-יַד הַדֶּרֶךְ לִשְׁאֹל צְדָקָה׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיִּשְׁמַע אֶת-קוֹל הָעָם הָעֹבֵר וַיִּדְרשׁ לָדַעַת מַה-הוּא׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיַּגִּידוּ לוֹ כִּי-יֵשׁוּעַ הַנָּצְרִי עוֹבֵר׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיִּזְעַק לֵאמֹר יֵשׁוּעַ בֶּן-דָּוִד חָנֵּנִי׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְהַהֹלְכִים לְפָנָיו גָּעֲרוּ-בוֹ לְהַחֲשֹׁתוֹ וְהוּא הִרְבָּה עוֹד לִזְעֹק יֵשׁוּעַ בֶּן-דָּוִד חָנֵּנִי׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיַּעֲמֹד יֵשׁוּעַ וַיְצַו לַהֲבִיאוֹ אֵלָיו וַיְהִי כַּאֲשֶׁר קָרַב וַיִּשְׁאָלֵהוּ לֵאמֹר׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;מַה-תִּרְצֶה שֶׁאֶעֱשֶׂה-לָּךְ וַיֹּאמֶר אֲדֹנִי אֲשֶׁר תִּפָּקַחְנָה עֵינָי׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמֶר אֵלָיו תִּפָּקַחְנָה עֵינֶיךָ אֱמוּנָתְךָ הוֹשִׁיעָה לָּךְ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וּפִתְאֹם נִפְקְחוּ עֵינָיו וַיֵּלֶךְ אַחֲרָיו הָלֹךְ וְשַׁבֵּחַ אֶת-הָאֱלֹהִים וְכָל-הָעָם רָאוּ וַיּוֹדוּ לֵאלֹהִים׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim66.htm#4">תהילים סו' ד'-ה'</a>)
</p>
<a href="Luke19.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>