<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>המשיחה בבית עניה</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azc">מתי כו' 13-6</a>;<a href="../Mark/Mark14.htm#anc">מרקוס יד' 9-3</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְשֵׁשֶׁת יָמִים לִפְנֵי חַג-הַפֶּסַח בָּא יֵשׁוּעַ לְבֵית הִינִי מְקוֹם לַעְזָר אֲשֶׁר הֵעִיר מֵעִם הַמֵּתִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעֲשׂוּ-לוֹ שָׁם מִשְׁתֶּה בָּעָרֶב וּמָרְתָא מְשָׁרֶתֶת וְלַעְזָר אֶחָד מִן-הַמְסֻבִּים אִתּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתִּקַּח מִרְיָם מִרְקַחַת נֵרְדְּ זַךְ וְיָקָר מְאֹד <span class="x" onmousemove="Show('perush','ליטרה: יוונית -- שלוש מאות גרם' ,event);" onmouseout="Hide();">לִטְרָא אַחַת</span>  מִשְׁקָלָהּ וַתָּסָךְ אֶת-רַגְלֵי יֵשׁוּעַ וַתְּגַנֵּב אֶת-רַגְלָיו בְּשַׂעֲרוֹתֶיהָ וְהַבַּיִת יִמָּלֵא רֵיחַ הַמִּרְקָחַת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר אֶחָד מִתַּלְמִידָיו הוּא יְהוּדָה בֶּן-שִׁמְעוֹן אִישׁ קְרִיּוֹת אֲשֶׁר יִמְסֹר אֹתוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;מַדּוּעַ לֹא-נִמְכְּרָה הַמִּרְקַחַת בִּשְׁלֹשׁ מֵאוֹת דִּינָר וְנִתַּן לָעֲנִיִּים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהוּא לֹא-דִּבֶּר זֹאת מֵחֶמְלָתוֹ עַל-הָעֲנִיִּים כִּי גַנָּב הָיָה וְכִיס הַכֶּסֶף בְּיָדוֹ וְנָשָׁא מֵאֲשֶׁר יָשִׂימוּ בוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ הַנֵּיחָה-לָּה לְיּוֹם קְבוּרָתִי צָפְנָה זֹּאת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הָעֲנִיִּים תָּמִיד עִמָּכֶם וַאֲנִי אֵינֶנִּי תָמִיד עִמָּכֶם׃(<a href="../../Tenach/Devarim/Devarim15.htm#11">דברים טו' יא'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּשְׁמְעוּ עַם-רַב בִּיהוּדָה כִּי-הוּא שָׁם וַיָּבֹאוּ לֹא-בַעֲבוּר יֵשׁוּעַ לְבַדּוֹ כִּי גַם-לִרְאוֹת אֶת-לַעְזָר אֲשֶׁר הֱעִירוֹ מֵעִם הַמֵּתִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים הִתְיָעָצוּ לַהֲרֹג אֶת-לַעְזָר׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי בִגְלָלוֹ בָּאוּ שָׁמָּה רַבִּים מִן-הַיְּהוּדִים וַיַּאֲמִינוּ בְּיֵשׁוּעַ׃
</p>
<a name="alc"> </a>
<h2>ישוע נכנס לירושלים</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aub">מתי כא' 11-1</a>;<a href="../Mark/Mark11.htm#akb">מרקוס יא' 11-1</a>;<a href="../Luke/Luke19.htm#asd">לוקס יט' 40-28</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי מִמָּחֳרָת כִּשְׁמוֹעַ הָמוֹן רָב אֲשֶׁר בָּאוּ לָחֹג הֶחָג כִּי-יָבֹא יֵשׁוּעַ יְרוּשָׁלָיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּקְחוּ בְיָדָם כַּפּוֹת תְּמָרִים וַיֵּצְאוּ לִקְרָאתוֹ וַיָּרִיעוּ לֵאמֹר הוֹשַׂע-נָא בָּרוּךְ הַבָּא בְּשֵׁם יְהוָֹה מֶלֶךְ יִשְׂרָאֵל׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#25">תהילים קיח' כה'-כו'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּמְצָא יֵשׁוּעַ עַיִר אֶחָד וַיִּרְכַּב עָלָיו כַּכָּתוּב׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַל-תִּרְאִי בַּת-צִיּוֹן הִנֵּה מַלְכֵּךְ יָבוֹא לָךְ רֹכֵב עַל-עַיִר בֶּן-אֲתֹנוֹת׃(<a href="../../Tenach/Zecharyah/Zecharyah09.htm#9">זכריה ט' ט'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְתַלְמִידָיו לֹא-הֵבִינוּ בָּרִאשׁוֹנָה כָל-זֹאת אַךְ אַחֲרֵי אֲשֶׁר נִתְפָּאַר יֵשׁוּעַ זָכְרוּ כִּי-כֵן כָּתוּב עָלָיו וְכֵן גַּם-עָשׂוּ לוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיָּעִידוּ הָרַבִּים אֲשֶׁר הָיוּ אֶצְלוֹ בְּקָרְאוֹ אֶל-לַעְזָר לָצֵאת מִן-הַקָּבֶר וַיָּעַר אֹתוֹ מֵעִם הַמֵּתִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;על-כֵּן הֲמוֹן הָעָם יָצָא לִקְרָאתוֹ כִּי שָׁמְעוּ אֲשֶׁר עָשָׂה אֶת-הָאוֹת הַזֶּה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהַפְּרוּשִׁים דִּבְּרוּ אִישׁ אֶת-אָחִיו לֵאמֹר הַרְּאִיתֶם כִּי הוֹעֵיל לֹא תוֹעִילוּ הִנֵּה כָל-הָעוֹלָם נִמְשַׁךְ אַחֲרָיו׃
</p>
<a name="ald"> </a>
<h2>סבל ותפארת כבוד</h2>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבְתוֹךְ הָעֹלִים לְהִשְׁתַּחֲוֹת בֶּחָג אֲנָשִׁים יְוָנִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּקְרְבוּ אֶל-פִּילִפּוֹס אִישׁ בֵּית-צַיְדָה אֲשֶׁר בְּאֲרֶץ הַגָּלִיל וַיִּשְׁאֲלוּ מִמֶּנּוּ לֵאמֹר אֲדֹנִי חָפַצְנוּ לִרְאוֹת אֶת-יֵשׁוּעַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיָּבֹא פִילִפּוֹס וַיַּגֵּד אֶל-אַנְדְּרָי וְאַנְדְּרַי וּפִּילִפּוּס הִגִּידוּ אֶל-יֵשׁוּעַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּעַן אוֹתָם יֵשׁוּעַ וַיֹּאמַר בָּאָה הַשָּׁעָה שֶׁיִּפֹאַר בֶּן-הָאָדָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אִם לֹא-תִפֹּל הַחִטָּה אֶל-תּוֹךְ הָאֲדָמָה וּמֵתָה תִּשָּׁאֵר לְבַדָּה וְכַאֲשֶׁר מֵתָה תַּעֲשֶׂה פְּרִי הַרְבֵּה׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#10">ישעיהו נג' י'-יא'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הָאֹהֵב אֶת-נַפְשׁוֹ יְאַבְּדֶנָּה וְהַשׂנֵא אֶת-נַפְשׁוֹ בָּעוֹלָם הַזֶּה יִנְצְרֶהָ לְחַיֵּי נֶצַח׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאִישׁ כִּי חָפֵץ לְשָׁרֲתֵנִי יֵלֵךְ אַחֲרָי וּבַאֲשֶׁר אֶהְיֶה שָׁם יִהְיֶה גַּם-מְשָׁרֲתִי וַאֲשֶׁר יְשָׁרֲתֵנִי יְכַבְּדֶנּוּ אָבִי׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;עַתָּה נִבְהֲלָה נַפְשִׁי וּמַה אֹמַר הַצִּילֵנִי אָבִי מִן-הַשָּׁעָה הַזֹּאת אַךְ עַל-כֵּן הִגַּעְתִּי לַשָּׁעָה הַזֹּאת׃(<a href="../../Tenach/Tehillim/Tehillim06.htm#4">תהילים ו' ד'-ה'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אָבִי פָּאֵר אֶת-שְׁמֶךָ וַיֵּצֵא קוֹל מִן-הַשָּׁמַיִם אֹמֵר פֵּאַרְתִּי וַאֲפָאֵר עוֹד׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהָעָם הָעֹמְדִים שָׁמָּה שָׁמְעוּ וַיֹּאמְרוּ רַעַם נִשְׁמָע וַאֲחֵרִים אָמְרוּ מַלְאָךְ דִּבֶּר אִתּוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמַר לֹא הָיָה הַקּוֹל הַזֶּה לְמַעֲנִי כִּי אִם-לְמַעַנְכֶם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;עַתָּה הָעוֹלָם הַזֶּה נִדּוֹן עַתָּה יֻשְׁלַךְ שַׂר הָעוֹלָם הַזֶּה חוּצָה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲנִי בְּהִנָּשְׂאִי מֵעַל-הָאָרֶץ אֶמְשֹׁךְ כֻּלָּם אֵלָי׃(<a href="../../Tenach/Bemidbar/Bemidbar21.htm#9">במדבר כא' ט'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְזֹאת דִּבֶּר לִרְמוֹז אֵי-זֶה הַמָּוֶת אֲשֶׁר יָמוּת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעֲנוּ אֹתוֹ הָעָם וַיֹּאמְרוּ אֲנַחְנוּ שָׁמַעְנוּ מִן הַתּוֹרָה כִּי הַמָּשִׁיחַ יִכּוֹן לְעוֹלָם וְאֵיךְ אָמַרְתָּ בֶּן-הָאָדָם צָרִיךְ לְהִנָּשֵׂא וּמִי בֶּן-הָאָדָם הַהוּא׃(<a href="../../Tenach/Yishayah/Yishayah09.htm#6">ישעיהו ט' ו'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אַךְ-לְמִצְעָר יִהְיֶה הָאוֹר עִמָּכֶם הִתְהַלְּכוּ בְּעוֹד לָכֶם הָאוֹר פֶּן-יְשׁוּפְכֶם חֹשֶׁךְ וְהַהֹלֵךְ בַּחֹשֶׁךְ לֹא יֵדַע אָנָה הוּא הֹלֵךְ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;בְּעוֹד לָכֶם הָאוֹר הַאֲמִינוּ בָאוֹר לְמַעַן תִּהְיוּ בְּנֵי הָאוֹר אֶת-הַדְּבָרִים הָאֵלֶּה דִּבֶּר יֵשׁוּעַ וַיֵּלֶךְ וַיִּסָּתֵר מִפְּנֵיהֶם׃
</p>
<a name="ale"> </a>
<h2>אי-אמונה ושכר האמונה</h2>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;רַבִּים הָאֹתוֹת אֲשֶׁר עָשָׂה לְעֵינֵיהֶם וּבְכָל-זֹאת לֹא הֶאֱמִינוּ בּוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;לְמַלֹּאת דְּבַר יְשַׁעְיָהוּ הַנָּבִיא אֲשֶׁר אָמָר יְהוָֹה מִי הֶאֱמִין לִשְׁמֻעָתֵנוּ וּזְרוֹעַ יְהוָֹה עַל-מִי נִגְלָתָה׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#1">ישעיהו נג' א'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;עַל-כֵּן לֹא יָכְלוּ לְהַאֲמִין כִּי עוֹד אָמַר יְשַׁעְיָהוּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;הֵשַׁע עֵינֵיהֶם וְהִשְׁמִין לְבָבָם (<a href="../../Tenach/Tehillim/Tehillim81.htm#13">תהילים פא' יג'</a>) פֶּן-יִרְאוּ בְּעֵינֵיהֶם וּלְבָבָם יָבִין וְשָׁבוּ וְרָפָאתִי לָהֶם׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;כָּזֹאת דִּבֶּר יְשַׁעְיָהוּ בִּרְאוֹתוֹ אֶת-תִּפְאַרְתּוֹ וַיִּנָּבֵא עָלָיו׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אוּלָם גַּם מִן-הַשָׂרִים הֶאֱמִינוּ-בוֹ רַבִּים אַךְ בִּגְלַל הַפְּרוּשִׁים לֹא הוֹדוּ לְמַעַן אֲשֶׁר-לֹא יְנֻדּוּ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;כִּי כְּבוֹד אֲנָשִׁים חָבִיב עֲלֵיהֶם מִכְּבוֹד הָאֱלֹהִים׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיִּקְרָא יֵשׁוּעַ וַיֹּאמַר הַמַּאֲמִין בִּי לֹא-בִי הוּא מַאֲמִין כִּי אִם-בַּשֹּׁלֵחַ אֹתִי׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְהָרֹאֶה אֹתִי הוּא רֹאֶה אֶת-שֹׁלְחִי׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אֲנִי בָאתִי אֶל-הָעוֹלָם לִהְיוֹת אוֹר לְמַעַן כָּל-הַמּאֲמִין בִּי לֹא יֵשֵׁב בַּחשֶׁךְ׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#6">ישעיהו מב' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah60.htm#1">ס' א'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְהַשֹּׁמֵעַ אֶת-דְּבָרַי וְלֹא יִשְׁמְרֵם אֲנִי לֹא אֶשְׁפֹּט אֹתוֹ כִּי לֹא-בָאתִי לִשְׁפֹּט אֶת-הָעוֹלָם כִּי אִם-לְהוֹשִׁיעַ אֶת-הָעוֹלָם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְאִישׁ אֲשֶׁר יִבְזֵנִי וְלֹא יִקַּח אֲמָרַי יֵשׁ אֶחָד אֲשֶׁר-יָדִין אֹתוֹ הַדָּבָר אֲשֶׁר דִּבַּרְתִּי הוּא יָדִין אֹתוֹ בַּיּוֹם הָאַחֲרוֹן׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;כִּי אֲנִי לֹא מִלִּבִּי דִּבַּרְתִּי כִּי אִם-אָבִי הַשֹּׁלֵחַ אֹתִי הוּא צִוַּנִי אֶת-אֲשֶׁר אֹמַר וְאֶת-אֲשֶׁר אֹמַר וְאֶת-אֲשֶׁר אֲדַבֵּר׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַאֲנִי יָדַעְתִּי כִּי מִצְוָתוֹ חַיֵּי עוֹלָם לָכֵן כָּל-אֲשֶׁר אֲדַבֵּר כַּאֲשֶׁר אָמַר אֵלַי אָבִי כֵּן אֲנִי מְדַבֵּר׃
</p>
<a href="John13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>