<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>התנהגות שאול כלפי הקורינתים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנִי גָּמַרְתִּי בְלִבִּי לְבִלְתִּי שׁוּב-עוֹד אֲלֵיכֶם בְּעַצָּבֶת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אִם-אֲנִי אַעֲצִיבְכֶם מִי אֵפוֹא יְשַׂמְּחֵנִי בִּלְתִּי אִם-הַנֶּעְצָב עַל-יָדִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְזֹאת כָּתַבְתִּי לָכֶם פֶּן-אָבֹא וְהָיָה-לִי עֶצֶב מֵאֹתָם אֲשֶׁר הָיָה-לִי לִשְׂמֹחַ עֲלֵיהֶם וּבֹטֵחַ אֲנִי בְּכֻלְּכֶם שֶׁשִּׂמְחָתִי הִיא שִׂמְחַת כֻּלְּכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי מֵרֹב צָרָה וּמְצוּקַת לִבִּי כָּתַבְתִּי לָכֶם וּבִדְמָעוֹת הַרְבֵּה וְלֹא לְהַעֲצִיבְכֶם רַק לְמַעַן תֵּדְעוּ הָאַהֲבָה הַיְתֵרָה אֲשֶׁר אָהַבְתִּי אֶתְכֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאִם-הֶעֱצִיב אִישׁ לֹא-אֹתִי הֶעֱצִיב אֶלָּא כֻלְּכֶם וְשֶׁלּא-אַפְרִיז עַל-הַמִּדָּה אֹמַר מִקְצָתְכֶם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְדַיּוֹ לְאֹתוֹ הָאִישׁ הַתּוֹכֵחָה הַהִיא מִפִּי הָרַבִּים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבְכֵן לְהֶפֶךְ תִּסְלְחוּ וּתְנַחֲמוּ כְּדֵי שֶׁלּא יְבֻלַּע הָאִישׁ בְּעִצְּבוֹנוֹ כִּי רַב הוּא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-כֵּן אֲבַקְשָׁה מִכֶּם שֶׁתִּתְיָעֲצוּ לְהַרְאוֹתוֹ אַהֲבָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי לָזֹאת כָּתַבְתִּי לְמַעַן אֵדַע אֶת-תֻּמַּתְכֶם אִם-בַּכֹּל תִּשְׁמָעוּן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאִישׁ אֲשֶׁר תִּסְלְחוּ לוֹ אֶסְלַח-לוֹ גַּם-אָנִי כִּי גַם אִם-אָנֹכִי סָלַחְתִּי לָאִישׁ סָלַחְתִּי לוֹ לְמַעַנְכֶם לִפְנֵי הַמָּשִׁיחַ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;פֶּן-יוֹנֶה אֹתָנוּ הַשָּׂטָן כִּי לֹא-נֶעֶלְמוּ מֵאִתָּנוּ מְזִמּוֹתָיו׃
</p>
<a name="abc"> </a>
<h2>הניצחון בעזרת אלהים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַאֲנִי בְּבֹאִי לִטְרוֹאַס לְבַשֵּׂר בְּשׂוֹרַת הַמָּשִׁיחַ אַף כִּי-נִפְתַּח-לִי פֶתַח בַּאֲדֹנֵינוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לֹא-הָיְתָה רְוָחָה לְרוּחִי כִּי לֹא-מָצָאתִי שָׁם אֶת-טִיטוֹס אָחִי וְנִפְטַרְתִּי מֵהֶם וְיָצָאתִי לָלֶכֶת אֶל-מַקְדֹּנְיָא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל תּוֹדוֹת לֵאלֹהִים הַנֹּתֵן לָנוּ תְּשׁוּעָה בַמָּשִׁיחַ בְּכָל-עֵת וּמֵפִיץ עַל-יָדֵינוּ אֶת-רֵיחַ דַּעְתּוֹ בְּכָל-מָקוֹם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי-רֵיחַ נִיחֹחַ שֶׁל-הַמָּשִׁיחַ אֲנַחְנוּ לֵאלֹהִים בְּתוֹךְ הַנּוֹשָׁעִים וּבְתוֹךְ הָאֹבְדִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָאֵלֶּה רֵיחַ מָוֶת לַמָּוֶת וְלָאֵלֶּה רֵיחַ חַיִּים לַחַיִּים וּמִי-זֶה רָאוּי לְכָךְ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי אֵין מִדָּתֵנוּ כְּמִדַּת הָרַבִּים הָעֹשִׂים דְּבַר הָאֱלֹהִים סְחוֹרָה כִּי אִם-מִתּוֹךְ ישֶׁר הַלֵּב וּמֵאֱלֹהִים לִפְנֵי אֱלֹהִים נְדַבֵּר בַּמָּשִׁיחַ׃
</p>
<a href="2Corinthians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>