<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts18</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts17.htm">לפרק הקודם</a>
<a name="ara"> </a>
<h1>מעשי השליחים<br>
פרק יח</h1>
<a name="arb"> </a>
<h2>בקורינתוס</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחַר הַדְּבָרִים הָאֵלֶּה וַיֵּצֵא פוֹלוֹס מֵאַתִּינַס וַיָּבֹא אֶל-קוֹרִנְתּוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּמְצָא יְהוּדִי אֶחָד מוֹלַדְתּוֹ פוֹנְטוֹס וּשְׁמוֹ עֲקִילַס אֲשֶׁר בָּא מִקָּרוֹב מִן-אִיטַלְיָא הוּא וּפְרִיסְקְלָה אִשְׁתּוֹ מִפְּנֵי אֲשֶׁר צִוָּה קְלוֹדְיוֹס אֶת-כָּל-הַיְּהוּדִים לָסוּר מֵעִיר רוֹמִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּגַּשׁ אֲלֵיהֶם כִּי בְּנֵי אֻמָּנוּת אַחַת הֵם וַיֵּשֶׁב אִתָּם וַיַּעַשׂ בִּמְלָאכָה וְאֻמָּנוּתָם עֹשִׂים יְרִיעוֹת אֹהָלִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְדַבֵּר בְּבֵית הַכְּנֶסֶת בְּכָל-שַׁבָּת וְשַׁבָּת וַיּוֹכַח אֶל-הַיְּהוּדִים וְאֶל-הַיְּוָנִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּכְבוֹא סִילָא וְטִימוֹתִיּוֹס מִמַּקְדּוֹנְיָא פּוֹלוֹס מִתְאַמֵּץ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בָּרוּחַ' ,event);" onmouseout="Hide();">בַּדָּבָר</span>] לְהָעִיד אֶל-הַיְּהוּדִים כִּי יֵשׁוּעַ הוּא הַמָּשִׁיחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּי הִמְרוּ וְגִדְּפוּ וַיְנַעֵר אֶת-בְּגָדָיו וַיֹּאמֶר אֲלֵיהֶם דִּמְכֶם בְּרָאשֵׁיכֶם וְאָנֹכִי נָקִי מֵעַתָּה אֵלְכָה-לִּי אֶל-הַגּוֹיִם׃(<a href="../../Tenach/Yechezkel/Yechezkel03.htm#19">יחזקאל ג' יט'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֵּלֵךְ מִשָּׁם וַיָּבֹא אֶל-בֵּית אִישׁ וּשְׁמוֹ יוּסְטוֹס וְהָאִישׁ יְרֵא אֱלֹהִים וּבֵיתוֹ סָמוּךְ לְבֵית הַכְּנֶסֶת׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּקְרִיסְפּוֹס רֹאשׁ הַכְּנֶסֶת הֶאֱמִין בָּאָדוֹן הוּא וְכָל-בֵּיתוֹ וְגַם קוֹרִנְתִּים רַבִּים שָׁמְעוּ וַיַּאֲמִינוּ וַיִּטָּבֵלוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּדְבַר הָאָדוֹן הָיָה אֶל-פּוֹלוֹס בַּמַּחֲזֶה בַלַּיְלָה לֵאמֹר אַל-תִּירָא כִּי אִם-דַּבֵּר וְאַל-תֶּחֱשֶׁה׃(<a href="../../Tenach/Yishayah/Yishayah41.htm#10">ישעיהו מא' י'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-עִמְּךָ אָנֹכִי וְאִישׁ אַל-יִגַּע בְּךָ לְהָרַע לָךְ כִּי-עַם רַב לִי בָּעִיר הַזֹּאת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֵּשֶׁב שָׁם שָׁנָה וְשִׁשָּׁה חֳדָשִׁים וַיְלַמֵּד בְּקִרְבָּם אֶת-דְּבַר הָאֱלֹהִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי בִּהְיוֹת גַּלִּיּוֹן שַׂר מְדִינַת אֲכַיָּא וַיָּקוּמוּ הַיְּהוּדִים כֻּלָּם יַחְדָּו עַל-פּוֹלוֹס וַיְבִיאֻהוּ לִפְנֵי-כִסֵּא הַמִּשְׁפָּט׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמְרוּ הָאִישׁ הַזֶּה מֵסִית אֶת-בְּנֵי הָאָדָם לַעֲבֹד אֶת-הָאֱלֹהִים שֶׁלּא כַתּוֹרָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי אַךְ-בִּקֵּשׁ פּוֹלוֹס לִפְתֹּחַ אֶת-פִּיו וְגַלִּיּוֹן הִקְדִּימוֹ וַיֹּאמֶר אֶל-הַיְּהוּדִים לוּ-הָיָה דְבַר-פֶּשַׁע אוֹ-נְבָלָה יְהוּדִים כִּי-עַתָּה נָשָׂאתִי פְנֵיכֶם כַּמִּשְׁפָּט׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲבָל אִם-הִיא שְׁאֵלָה עַל-מִלִּין וְשֵׁמוֹת וְהַדָּת שֶׁלָּכֶם רְאוּ אַתֶּם וַאֲנִי לֹא אֶהְיֶה שֹׁפֵט בֵּין-דְּבָרִים כָּאֵלֶּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְגָרֶשׁ אֹתָם מִלִּפְנֵי כִּסֵּא הַמִּשְׁפָּט׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאחֲזוּ כָל-הַיְּוָנִים אֶת-סוֹסְתְּנִיס רֹאשׁ הַכְּנֶסֶת וַיַּכּוּהוּ לִפְנֵי-כִסֵּא הַמִּשְׁפָּט וְגַלִּיּוֹן לֹא-שָּׁת לִבּוֹ גַּם-לָזֹאת׃
</p>
<a name="arc"> </a>
<h2>חזרה לאנטיוכיה</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּפוֹלוֹס יָשַׁב שָׁם עוֹד יָמִים רַבִּים וַיִּפָּטֵר מִן-הָאַחִים וַיֵּרֶד בָּאֳנִיָּה לָלֶכֶת אֶל-סוּרְיָא וְאִתּוֹ פְּרִיסְקְלָה וַעֲקִילַס וַיְגַלַּח אֶת-רֹאשׁוֹ בְּקַנְכְּרַי כִּי נֶדֶר עָלָיו׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּבֹאוּ אֶל-אֶפֶסוֹס וַיַּנִּיחֵם שָׁם וְהוּא הָלַךְ לְבֵית הַכְּנֶסֶת וַיְדַבֵּר עִם-הַיְּהוּדִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְבַקְשׁוּ מִמֶּנּוּ לְהַאֲרִיךְ יְמֵי שִׁבְתּוֹ אִתָּם וְלֹא אָבָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי נִפְטַר מֵהֶם וַיֹּאמֶר חַיָּב אֲנִי לָחֹג אֶת-הֶחָג הַבָּא בִּירוּשָׁלַיִם וְאַחֲרֵי-כֵן אָשׁוּבָה אֲלֵיכֶם אִם-יִרְצֶה יְהוָֹה וַיֵּלֶךְ בָּאֳנִיָּה מִן-אֶפֶסוֹס׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיָּבֹא אֶל-קֵיסַרְיָה וַיַּעַל וַיִּשְׁאַל לִשְׁלוֹם הַקְּהִלָּה וַיֵּרֶד אֶל-אַנְטְיוֹכְיָא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֵּשֶׁב שָׁם יָמִים אֲחָדִים וַיֵּלֶךְ לְמַסָּעָיו וַיַּעֲבֹר בְּאֶרֶץ גָּלַטְיָא וּפְרוּגְיָא וַיְחַזֵּק אֶת-כָּל-הַתַּלְמִידִים׃
</p>
<a name="ard"> </a>
<h2>אפולוס באפסוס ובקורינתוס</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וִיהוּדִי אֶחָד מוֹלַדְתּוֹ אֲלֶכְסַנְדְּרִיָּא וּשְׁמוֹ אַפּוֹלוֹס בָּא אֶל-אֶפֶסוֹס וְהָאִישׁ אִישׁ דְּבָרִים וְגָדוֹל בַּמִּקְרָא׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הוּא הָיָה מְלֻמָּד דֶּרֶךְ הָאָדוֹן וְהוּא מְדַבֵּר כְּחֹם רוּחוֹ וּמְלַמֵּד הֵיטֵב אֶת-דִּבְרֵי יֵשׁוּעַ וְלֹא יָדַע כִּי אִם-טְבִילַת יוֹחָנָן לְבַדָּהּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהוּא הֵחֵל לִקְרֹא בְּבֵית הַכְּנֶסֶת בְּאֹמֶץ לִבּוֹ וַיִּשְׁמְעוּ אֹתוֹ עֲקִילַס וּפְרִיסְקְלָה וַיִּקָּחֻהוּ אֲלֵיהֶם וַיּוֹסִיפוּ לְהוֹרוֹתוֹ אֶת-דֶּרֶךְ הָאֱלֹהִים בַּאֵר הֵיטֵב׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּחְפֹּץ לָלֶכֶת לַאֲכַיָּא וַיִּכְתְּבוּ הָאַחִים אֶל-הַתַּלְמִידִים וַיְעֹרֲרוּ אֹתָם לְקַבְּלוֹ וַיָּבֹא שָׁמָּה וַיַּעֲזֹר הַרְבֵּה לַמַּאֲמִינִים עַל-יְדֵי הֶחָסֶד׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי-בְכָל-כֹּחוֹ הִתְוַכַּח עִם-הַיְּהוּדִים לִפְנֵי כָּל-הָעָם וַיַּרְאֵם מִן-הַמִּקְרָאוֹת כִּי יֵשׁוּעַ הוּא הַמָּשִׁיחַ׃
</p>
<a href="Acts19.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>