<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Timothy01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../1Timothy/frames.htm" target="chapters">לאגרת שאול הראשונה אל טימותיאוס</a>
<a name="aaa"> </a>
<h1>אגרת שאול השניה אל טימותיאוס<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ בִּרְצוֹן הָאֱלֹהִים לְפִי הַבְטָחַת הַחַיִּים אֲשֶׁר בְּיֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֶל-טִימוֹתִיּוֹס בְּנִי הֶחָבִיב חֶסֶד וְרַחֲמִים וְשָׁלוֹם מֵאֵת אֱלֹהִים אָבִינוּ וּמֵאֵת הַמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃ 
</p>
<a name="aab"> </a>
<h2>נאמנות לבשורה</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;מוֹדֶה אֲנִי לֵאלֹהִים אֲשֶׁר אָנֹכִי עֹבֵד אוֹתוֹ מִימֵי אֲבוֹתַי בְּרוּחַ טְהוֹרָה כִּי-תָמִיד אֶזְכָּרְךָ בִּתְפִלּוֹתַי לַיְלָה וְיוֹמָם׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְנִכְסַפְתִּי לִרְאוֹתְךָ בְּזָכְרִי אֶת-דִּמְעוֹתֶיךָ לְמַעַן אֶמָּלֵא שִׂמְחָה׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-שַׂמְתִּי עַל לִבִּי זִכְרוֹן אֱמוּנָתְךָ בִּלְתִּי-צְבוּעָה שֶׁכְּבָר הָיְתָה בְּלוֹאִיס זְקֵנָתְךָ וּבְאַבְנִיקִי אִמֶּךָ וּמֻבְטָח אֲנִי שֶׁהִיא גַּם-בָּךְ׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבַעֲבוּר זֹאת אַזְכִּירְךָ כִּי תְעוֹרֵר אֶת-מַתְּנַת הָאֱלֹהִים אֲשֶׁר בְּךָ בִּסְמִיכַת יָדִי׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי הָאֱלֹהִים לֹא-נָתַן לָנוּ רוּחַ אֵימָה כִּי אִם-רוּחַ גְּבוּרָה וְאַהֲבָה וּמוּסָר׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;לָכֵן אַל-תֵּבוֹשׁ לֹא מֵעֵדוּת אֲדֹנֵינוּ וְלֹא מִמֶּנִּי אֲסִירוֹ כִּי אִם-תְּקַבֵּל כָּמוֹנִי הָרָעוֹת עַל-הַבְּשׂוֹרָה בִּגְבוּרַת אֱלֹהִים׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲשֶׁר-הוֹשִׁיעָנוּ וּקְרָאָנוּ קְרִיאָה קְדוֹשָׁה לֹא כְמַעֲשֵׂינוּ כִּי אִם-כַּעֲצָתוֹ וְחַסְדּוֹ הַנִּתָּן לָנוּ בַּמָּשִׁיחַ יֵשׁוּעַ לִפְנֵי יְמוֹת עוֹלָם׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְעַתָּה נִגְלָה בְּהֵרָאוֹת מוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר בִּלַּע הַמָּוֶת וַיּוֹצֵא לָאוֹר אֶת-הַחַיִּים וְאֵת אֲשֶׁר-אֵינֶנּוּ עוֹבֵר עַל-יְדֵי הַבְּשׂוֹרָה׃ (<a href="../../Tenach/Yishayah/Yishayah25.htm#8">ישעיהו כה' ח'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲשֶׁר הָפְקַדְתִּי לִהְיוֹת לָהּ לְכָרוֹז וְשָׁלִיחַ וּמוֹרֵה הַגּוֹיִם׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּבַעֲבוּר זֹאת אֶסְבֹּל כָּאֵלֶּה וְלֹא אֵבוֹשׁ כִּי-יָדַעְתִּי בְּמִי הֶאֱמַנְתִּי וַאֲנִי מֻבְטָח שֶׁבְּיָדוֹ לִשְׁמֹר אֶת-פִּקְדוֹנִי לַיּוֹם הַהוּא׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הַחֲזֵקּ בְּתַבְנִית הַדְּבָרִים הַבְּרִיאִים אֲשֶׁר שָׁמַעְתָּ מִמֶּנִּי בָּאֱמוּנָה וּבָאַהֲבָה אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;שְׁמֹר אֶת-הַפִּקָּדוֹן הַטּוֹב עַל-יְדֵי רוּחַ הַקֹּדֶשׁ הַשֹּׁכֵן בָּנוּ׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;זֹאת אַתָּה יוֹדֵעַ כִּי-פָנוּ מִמֶּנִּי כֹּל אֲשֶׁר בְּאַסְיָא וּבְתוֹכָם פּוּגְלוֹס וְהַרְמוֹגְנִיס׃ 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;יִתֵּן הָאָדוֹן רַחֲמִים לְבֵית אֳנִיסִיפוֹרוֹס כִּי-פְעָמִים רַבּוֹת הֵשִׁיב אֶת-נַפְשִׁי וְלֹא-בוֹשׁ מִמּוֹסֵרָי׃ 
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי אִם-בִּהְיוֹתוֹ בְרוֹמִי יָגַע לְבַקְּשֵׁנִי עַד כִּי-מְצָאָנִי׃ 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;יִתְּנֶנּוּ הָאָדוֹן לְרַחֲמִים לִפְנֵי יְהוָֹה בַּיּוֹם הַהוּא וְרֹב שֵׁרוּתוֹ אֲשֶׁר שֵׁרֵת בְּאֶפְסוֹס אַתָּה יָדַעְתָּ הֵיטֵב׃ 
</p>
<a href="2Timothy02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>