<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>עבד שר המאה נרפא</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahc">מתי ח' 13-5</a>;<a href="../John/John04.htm#adc">יוחנן ד' 54-43</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחֲרֵי כַלּוֹתוֹ לְדַבֵּר אֶת-כָּל-דְּבָרָיו בְּאָזְנֵי הָעָם וַיָּבֹא אֶל-כְּפַר-נַחוּם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְעֶבֶד לְאֶחָד מִשָּׂרֵי הַמֵּאוֹת חָלָה לָמוּת וְהוּא יָקָר בְּעֵינָיו מְאֹד׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשְׁמַע אֶת-שֵׁמַע יֵשׁוּעַ וַיִּשְׁלַח אֵלָיו אֲנָשִׁים מִזִּקְנֵי הַיְּהוּדִים וַיִּשְׁאַל מֵאִתּוֹ לָבוֹא וּלְהוֹשִׁיעַ אֶת-עַבְדּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיָּבֹאוּ אֶל-יֵשׁוּעַ וַיִּתְחַנְנוּ-לוֹ מְאֹד וַיֹּאמְרוּ רָאוּי הוּא אֲשֶׁר תַּעֲשֶׂה בַּקָּשָׁתוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי אֹהֵב עַמֵּנוּ הוּא וְהוּא בָנָה-לָנוּ אֶת-בֵּית הַכְּנֵסֶת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֵּלֶךְ אִתָּם יֵשׁוּעַ וַיְהִי כַּאֲשֶׁר קָרַב אֶל-הַבַּיִת וַיִּשְׁלַח אֵלָיו שַׂר-הַמֵּאָה אֶת-רֵעָיו לֵאמֹר לוֹ בִּי אֲדֹנִי אַל-נָא תִטְרַח כִּי-נְקַלּתִי מֵאֲשֶׁר תָּבוֹא בְּצֵל קוֹרָתִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבַעֲבוּר זֹאת גַּם-אֶת-עַצְמִי לֹא חָשַׁבְתִּי רָאוּי לָבוֹא אֵלֶיךָ אַךְ דַּבֶּר-נָא דָבָר וְיֵרָפֵא נַעֲרִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי גַם-אָנֹכִי אִישׁ נָתוּן תַּחַת הַמֶּמְשָׁלָה וְיֶשׁ-תַּחַת יָדִי אַנְשֵׁי צָבָא וְאָמַרְתִּי לָזֶה לֵךְ וְהָלַךְ וְלָזֶה בוֹא וּבָא וּלְעַבְדִּי עֲשֵׂה-זֹאת וְעָשָׂה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ אֶת-דְּבָרָיו וַיִּתְמַהּ עָלָיו וַיִּפֶן וַיֹּאמֶר אֶל-הֶהָמוֹן הַהֹלֵךְ אַחֲרָיו אֹמֵר אֲנִי לָכֶם גַּם-בְּיִשְׂרָאֵל לֹא-מָצָאתִי אֱמוּנָה גְּדוֹלָה כָזֹאת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיָּשׁוּבוּ הַשְּׁלוּחִים אֶל-הַבָּיִת וַיִּמְצְאוּ אֶת-הָעֶבֶד הַחֹלֶה וְהִנֵּה נִרְפָּא׃
</p>
<a name="agc"> </a>
<h2>בן האלמנה מוקם לתחייה</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי מִמָּחֳרָת וַיֵּלֶךְ אֶל-עִיר וּשְׁמָהּ נָעִים וְרַבִּים מִתַּלְמִידָיו הֹלְכִים אִתּוֹ וַהֲמוֹן עַם רָב׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הוּא קָרַב אֶל-שַׁעַר הָעִיר וְהִנֵּה מוֹצִיאִים מֵת בֵּן יָחִיד לְאִמּוֹ וְהִיא אַלְמָנָה וְעִמָּהּ רַבִּים מֵעַם הָעִיר׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#17">מלכים א', יז' יז'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְכִרְאוֹת אֹתָהּ הָאָדוֹן נִכְמְרוּ רַחֲמָיו עָלֶיהָ וַיֹּאמֶר לָהּ אַל-תִּבְכִּי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּגַּשׁ וַיִּגַּע בַּמִּטָּה וַיַּעַמְדוּ הַנֹּשְׂאִים וַיֹּאמַר נַעַר אֹמֵר אֲנִי אֵלֶיךָ קוּמָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּתְעוֹדֵד הַמֵּת וַיָּחֶל לְדַבֵּר וַיִּתְּנֵהוּ לְאִמּוֹ׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#23">מלכים א', יז' כג'</a>;&nbsp;<a href="../../Tenach/MelachimB/MelachimB04.htm#36">מלכים ב', ד' לו'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּרְעָדָה אָחֲזָה כֻלָּם וַיְשַׁבְּחוּ אֶת-הָאֱלֹהִים וַיֹּאמְרוּ נָבִיא גָדוֹל קָם בְּקִרְבֵּנוּ וְהָאֱלֹהִים פָּקַד אֶת-עַמּוֹ׃(<a href="../../Tenach/Tehillim/Tehillimb1.htm#9">תהילים קיא' ט'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֵּצֵא הַדָּבָר הַזֶּה עָלָיו בְּכָל-יְהוּדָה וּבְכָל-הַכִּכָּר׃
</p>
<a name="agd"> </a>
<h2>שליחים מאת יוחנן באים אל ישוע</h2>
<h3>(<a href="../Matthew/Matthew11.htm#2">מתי יא' 19-2</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְתַלְמִידֵי יוֹחָנָן הִגִּידוּ לוֹ אֶת-כָּל-אֵלֶּה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּקְרָא אֵלָיו יוֹחָנָן שְׁנַיִם מִתַּלְמִידָיו וַיִּשְׁלָחֵם אֶל-יֵשׁוּעַ לֵאמֹר לוֹ הַאַתָּה הוּא הַבָּא אִם-נְחַכֶּה לְאַחֵר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיָּבֹאוּ אֵלָיו הָאֲנָשִׁים וַיֹּאמְרוּ יוֹחָנָן הַמַּטְבִּיל שְׁלָחָנוּ אֵלֶיךָ לֵאמֹר הַאַתָּה הוּא הַבָּא אִם-נְחַכֶּה לְאַחֵר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהוּא רִפָּא בָּעֵת הַהִיא רַבִּים מֵחֳלָיִים וּמִנְּגָעִים וּמֵרוּחוֹת רָעוֹת וּלְעִוְרִים רַבִּים נָתַן רְאוּת עֵינָיִם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם לְכוּ וְהַגִּידוּ לְיוֹחָנָן אֵת אֲשֶׁר רְאִיתֶם וַאֲשֶׁר שְׁמַעְתֶּם עִוְרִים רֹאִים וּפִסְחִים מְהַלְּכִים וּמְצֹרָעִים מְטֹהָרִים וְחֵרְשִׁים שׁוֹמְעִים וּמֵתִים קָמִים וַעֲנִיִּים מִתְבַּשְּׂרִים׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah61.htm#1">סא' א'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאַשְׁרֵי הָאִישׁ אֲשֶׁר לֹא-יִכָּשֵׁל בִּי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כַּאֲשֶׁר הָלְכוּ שְׁלוּחֵי יוֹחָנָן וַיָּחֶל לְדַבֵּר אֶל-הֲמוֹן הָעָם עַל-אֹדוֹת יוֹחָנָן וַיֹּאמַר מַה-זֶּה יְצָאתֶם הַמִּדְבָּרָה לִרְאוֹת הֲקָנֶה אֲשֶׁר יִנּוֹעַ בָּרוּחַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אוֹ מַה-זֶּה יְצָאתֶם לִרְאוֹת הַאִישׁ לָבוּשׁ בִּגְדֵי עֲדָנִים הִנֵּה הַמְלֻבָּשִׁים בִּגְדֵי תִפְאֶרֶת וְהַמְעֻנָּגִים בְּחַצְרוֹת הַמְּלָכִים הֵמָּה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְעַתָּה מַה-זֶּה יְצָאתֶם לִרְאוֹת אִם-לִרְאוֹת אִישׁ נָבִיא הֵן אֲנִי אֹמֵר לָכֶם אַף-גָּדוֹל הוּא מִנָּבִיא׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;זֶה הוּא אֲשֶׁר כָּתוּב עָלָיו הִנְנִי שֹׁלֵחַ מַלְאָכִי לְפָנֶיךָ וּפִנָּה דַרְכְּךָ לְפָנֶיךָ׃(<a href="../../Tenach/Malachi/Malachi03.htm#1">מלאכי ג' א'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי אֹמֵר אֲנִי לָכֶם אֵין אִישׁ בִּילוּדֵי אִשָּׁה גָּדוֹל מִיּוֹחָנָן [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַמַּטְבִּיל</span>] וְהַקָּטֹן בְּמַלְכוּת הָאֱלֹהִים יִגְדַּל מִמֶּנּוּ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְכָל-הָעָם הַשֹּׁמְעִים וְהַמֹּכְסִים הִצְדִּיקוּ אֶת-הָאֱלֹהִים וַיִּטָּבְלוּ בִּטְבִילַת יוֹחָנָן׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהַפְּרוּשִׁים וְהַחֲכָמִים הֵפֵרוּ אֶת-עֲצַת הָאֱלֹהִים עַל-נַפְשָׁם וְלֹא נִטְבְּלוּ עַל-יָדוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;[<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">וַיֹּאמֶר הָאָדוֹן</span>] עַתָּה אֶל-מִי אֲדַמֶּה אֶת-אַנְשֵׁי הַדּוֹר הַזֶּה וְאֶל-מִי הֵם דֹּמִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;דֹּמִים הֵם לַיְלָדִים הַיּשְׁבִים בַּשּׁוּק וְקֹרְאִים זֶה אֶל-זֶה וְאֹמְרִים חִלַּלְנוּ לָכֶם בַּחֲלִילִים וְלֹא רִקַּדְתֶּם קוֹנַנּוּ לָכֶם קִינָה וְלֹא בְכִיתֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כִּי בָא יוֹחָנָן הַמַּטְבִּיל לֶחֶם לֹא-אָכַל וְיַיִן לֹא-שָׁתָה וַאֲמַרְתֶּם שֵׁד בּוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וּבָא בֶן-הָאָדָם וְהוּא אֹכֵל וְשֹׁתֶה וַאֲמַרְתֶּם הִנֵּה זוֹלֵל וְסֹבֵא וְרֵעַ לְמוֹכְסִים וּלְחַטָּאִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהַחָכְמָה נִצְדְּקָה בְּכָל-בָּנֶיהָ׃(<a href="../../Tenach/Hoshea/Hoshea14.htm#10">הישע יד' י'</a>)
</p>
<a name="age"> </a>
<h2>ישוע בביתו של שמעון הפרוש</h2>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְאֶחָד מִן-הַפְּרוּשִׁים בִּקֵּשׁ מִמֶּנּוּ לֶאֱכֹל אִתּוֹ לָחֶם וַיָּבֹא אֶל-בֵּית הַפָּרוּשׁ וַיַּסֵּב׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְהִנֵּה אִשָּׁה אַחַת בָּעִיר אֲשֶׁר הָיְתָה חֹטֵאת כְּשָׁמְעָהּ כִּי-הוּא מֵסֵב בֵּית הַפָּרוּשׁ וַתָּבֵא פַּךְ-מִרְקָחַת׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַתַּעֲמֹד לְרַגְלָיו מֵאַחֲרָיו וַתֵּבְ וַתּוֹרֶד דְּמָעוֹת עַל-רַגְלָיו וַתְּנַגֵּב אֹתָן בִּשְׂעַר רֹאשָׁהּ וַתִּשַּׁק אֶת-רַגְלָיו וַתָּסָךְ אֹתָן בַּמִּרְקָחַת׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּרְא הַפָּרוּשׁ אֲשֶׁר קָרָא אֹתוֹ וַיֹּאמֶר בְּלִבּוֹ אִלּוּ הָיָה זֶה נָבִיא כִּי-עַתָּה יָדֹעַ יָדַע מִי-הִיא זֹאת וְאֵי-זוֹ הִיא הַנֹּגַעַת בּוֹ כִּי-אִשָּׁה חַטָּאָה הִיא׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו שִׁמְעוֹן דָּבָר-לִי אֵלֶיךָ וַיֹּאמֶר רַבִּי דַּבֵּר׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;לְנשֶׁה אֶחָד הָיוּ שְׁנֵי בַעֲלֵי-חוֹבוֹת הָאֶחָד חַיָּב לוֹ דִּינָרִים חֲמֵשׁ מֵאוֹת וְהָאַחֵר דִּינָרִים חֲמִשִּׁים׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וּמִפְּנֵי שֶׁלּא הָיָה לָהֶם לִפְרֹעַ מָחַל לִשְׁנֵיהֶם וְעַתָּה אֱמָר-נָא מִי מִשְּׁנֵיהֶם יְחַבֵּב אֹתוֹ יוֹתֵר׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיַּעַן שִׁמְעוֹן וַיֹּאמַר כִּמְדֻמֶּה אֲנִי זֶה שֶׁמָּחַל לוֹ יוֹתֵר וַיֹּאמֶר אֵלָיו יָפָה דָנְתָּ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַיִּפֶן אֶל-הָאִשָּׁה וַיֹּאמֶר אֶל-שִׁמְעוֹן הֲרָאִיתָ אֶת-הָאִשָּׁה הַזֹּאת הִנֵה בָאתִי אֶל-בֵּיתְךָ וּמַיִם עַל-רַגְלַי לֹא נָתָתָּ וְהִיא הוֹרִידָה דְמָעוֹת עַל-רַגְלַי וַתְּנַגֵּב בְּשַׂעְרָהּ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;אַתָּה לֹא נְשַׁקְתַּנִי נְשִׁיקָה אֶחָת וְהִיא מֵאָז בָּאתִי לֹא חָדְלָה לְנַשֵּׁק אֶת-רַגְלָי׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אַתָּה בְּשֶׁמֶן לֹא סַכְתָּ אֶת-רֹאשִׁי וְהִיא בְּמִרְקַחַת סָכָה אֶת-רַגְלָי׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;לָכֵן אֹמֵר אֲנִי אֵלֶיךָ נִסְלְחוּ לָהּ חַטֹּאתֶיהָ הָרַבּוֹת כִּי הַרְבֵּה אָהֵבָה וַאֲשֶׁר נִסְלַח-לוֹ מְעַט הוּא אֹהֵב מְעָט׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ נִסְלְחוּ-לָךְ חַטֹּאתָיִךְ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיָּחִלּוּ הַמְסֻבִּים עִמּוֹ לֵאמֹר בְּלִבָּם מִי הוּא זֶה אֲשֶׁר גַּם-יִסְלַח לַחֲטָאִים׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיֹּאמֶר אֶל-הָאִשָּׁה אֱמוּנָתֵךְ הוֹשִׁיעָה לָּךְ לְכִי לְשָׁלוֹם׃
</p>
<a href="Luke08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>