<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew17</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew16.htm">לפרק הקודם</a>
<a name="aqa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק יז</h1>
<a name="aqb"> </a>
<h2>ישוע לובש הדר</h2>
<h3>(<a href="../Mark/Mark09.htm#aib">מרקוס ט' 13-2</a>;<a href="../Luke/Luke09.htm#aig">לוקס ט' 36-28</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּמִקֵּץ שֵׁשֶׁת יָמִים לָקַח לוֹ יֵשׁוּעַ אֶת-פֶּטְרוֹס וְאֶת-יַעֲקֹב וְאֶת-יוֹחָנָן אָחִיו וַיַּעֲלֵם בָּדָד עַל-הַר גָּבוֹהַּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּשְׁתַּנֶּה לְעֵינֵיהֶם וַיַּזְהִירוּ פָנָיו כַּשֶׁמֶשׁ וּבְגָדָיו כָּאוֹר הִלְבִּינוּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהִנֵּה נִרְאוּ אֲלֵיהֶם משֶׁה וְאֵלִיָּהוּ וְהֵם מִדַּבְּרִים אִתּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֶל-יֵשׁוּעַ אֲדֹנִי טוֹב לָנוּ לִהְיוֹת פֹּה אִם-טוֹב בְּעֵינֶיךָ נַעֲשֶׂה פֹּה שָׁלשֹׁ סֻכּוֹת לְךָ אַחַת וּלְמשֶׁה אַחַת וּלְאֵלִיָּהוּ אֶחָת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה עֲנַן-אוֹר הֵצַל עֲלֵיהֶם (<a href="../../Tenach/Shemot/Shemot24.htm#16">שמות כד' טז'</a>) וְהִנֵּה קוֹל מִתּוֹךְ הֶעָנָן אֹמֵר זֶה-בְּנִי יְדִידִי אֲשֶׁר רָצִיתִי (<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>)  בוֹ אֵלָיו תִּשְׁמָעוּן׃(<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּשְׁמֹעַ הַתַּלְמִידִים וַיִּפְּלוּ עַל-פְּנֵיהֶם וַיִּירְאוּ מְאֹד׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּגַּשׁ יֵשׁוּעַ וַיִּגַּע-בָּם וַיֹּאמַר קוּמוּ אַל-תִּירָאוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּשְׂאוּ עֵינֵיהֶם וְלֹא רָאוּ אִישׁ בִּלְתִּי יֵשׁוּעַ לְבַדּוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבְרִדְתָּם מִן-הָהָר צִוָּה עֲלֵיהֶם יֵשׁוּעַ לֵאמֹר לֹא תַגִּידוּ לְאִישׁ אֶת-דְּבַר הַמַּרְאֶה עַד אִם-קָם בֶּן-הָאָדָם מֵעִם הַמֵּתִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּשְׁאָלֻהוּ תַלְמִידָיו לֵאמֹר מַה-זֶּה אֹמְרִים הַסּוֹפְרִים אֵלִיָּהוּ בּוֹא יָבוֹא בָּרִאשׁוֹנָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אָכֵן אֵלִיָּהוּ יָבֹא (בָרִאשׁוֹנָה) וְהֵשִׁיב אֶת-הַכֹּל׃(<a href="../../Tenach/Malachi/Malachi03.htm#23">מלאכי ג' כג'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲבָל אֹמֵר אֲנִי לָכֶם אֵלִיָּהוּ כְּבָר בָּא וְלֹא הִכִּירֻהוּ וַיַּעֲשׂוּ-בוֹ כִּרְצוֹנָם וְכֵן גַּם-בֶּן-הָאָדָם יְעֻנֶּה עַל-יָדָם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אָז הֵבִינוּ הַתַּלְמִידִים כִּי עַל-יוֹחָנָן הַמַּטְבִּיל דִּבֶּר אֲלֵיהֶם׃
</p>
<a name="aqc"> </a>
<h2>ריפוי נער אחוז שד</h2>
<h3>(<a href="../Mark/Mark09.htm#aica">מרקוס ט' 29-14</a>;<a href="../Luke/Luke09.htm#aih">לוקס ט' 43-37</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כְּבוֹאָם אֶל-הֲמוֹן הָעָם וַיִּגַּשׁ אֵלָיו אִישׁ וַיִּכְרַע עַל-בִּרְכָּיו לְנֶגְדּוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמַר אֲדֹנִי רַחֵם-נָא עַל-בְּנִי כִּי-מֻכֵּה יָרֵחַ הוּא וְחָלְיוֹ רָע כִּי-פְעָמִים רַבּוֹת הוּא נֹפֵל בָּאֵשׁ וּפְעָמִים רַבּוֹת אֶל-תּוֹךְ הַמָּיִם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וָאָבִיא אֹתוֹ אֶל-תַּלְמִידֶיךָ וְלֹא יָכְלוּ לִרְפֹּא לוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר הוֹי דּוֹר חֲסַר אֱמוּנָה וּפְתַלְתֹּל עַד-מָתַי אֶהְיֶה עִמָּכֶם עַד-מָתַי אֶשָּׂא אֶתְכֶם (<a href="../../Tenach/Bemidbar/Bemidbar14.htm#11">במדבר יד' יא'</a>) הָבִיאוּ אוֹתוֹ אֵלַי הֵנָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּגְעַר-בּוֹ יֵשׁוּעַ וַיֵּצֵא הַשֵׁד מִמֶּנּוּ וַיֵּרָפֵא הַנַּעַר מִן-הַשָׁעָה הַהִיא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּגְּשׁוּ הַתַּלְמִידִים אֶל-יֵשׁוּעַ וְהוּא לְבַדּוֹ וַיֹּאמְרוּ מַדּוּעַ אֲנַחְנוּ לֹא יָכֹלְנוּ לְגָרֲשׁוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם מִפְּנֵי חֹסֶר אֱמוּנַתְכֶם כִּי אָמֵן אֹמֵר אֲנִי לָכֶם אִם-יֵשׁ בָּכֶם אֱמוּנָה כְּגַרְגַּר הַחַרְדָּל וַאֲמַרְתֶּם אֶל-הָהָר הַזֶּה הֵעָתֵק מִזֶּה שָׁמָּה וְנֶעְתַּק מִמְּקוֹמוֹ וְאֵין דָּבָר אֲשֶׁר יִבָּצֵר מִכֶּם׃
[<span class="x" onmousemove="Show('perush','הפסוק חסר בכתבי-היד העתיקים ביותר.' ,event);" onmouseout="Hide();">
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהַמִּין הַזֶּה לֹא יֵצֵא כִּי אִם-בִּתְפִלָּה וּבְצוֹם׃</span>]</p>
<a name="aqd"> </a>
<h2>ישוע מדבר שנית על מותו ותחייתו</h2>
<h3>(<a href="../Mark/Mark09.htm#aie">מרקוס ט' 32-30</a>;<a href="../Luke/Luke09.htm#aii">לוקס ט' 45-43</a>)</h3>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי בְּעָבְרָם בְּאֶרֶץ הַגָּלִיל וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ עָתִיד בֶּן-הָאָדָם לְהִמָּסֵר בִּידֵי אֲנָשִׁים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַהַרְגֻהוּ וּבַיּוֹם הַשְׁלִישִׁי קוֹם יָקוּם וַיִּתְעַצְּבוּ מְאֹד׃
</p>
<a name="aqe"> </a>
<h2>מס מחצית השקל לבית המקדש</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כְּבוֹאָם אֶל-כְּפַר-נַחוּם וַיִּגְּשׁוּ אֶל-פֶּטְרוֹס גַּבָּאֵי מַחֲצִית הַשָׁקֶל וַיֹּאמְרוּ הֲלֹא יִתֵּן רַבְּכֶם אֶת-מַחֲצִית הַשָׁקֶל׃(<a href="../../Tenach/Shemot/Shemot30.htm#12">שמות ל' יב'-טו'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר יִתֵּן וּבְבוֹאוֹ הַבַּיְתָה קִדֵּם אֹתוֹ יֵשׁוּעַ לִשְׁאֹל וַיֹּאמַר מַה-דַּעְתְּךָ שִׁמְעוֹן מַלְכֵי הָאָרֶץ מִמִּי יִקְחוּ מֶכֶס וּמַס מֵאֵת בְּנֵיהֶם אוֹ מֵאֵת הַזָּרִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס אֵלָיו מֵאֵת הַזָּרִים וַיֹּאמֶר לוֹ יֵשׁוּעַ אִם-כֵּן אֵפוֹא הַבָּנִים פְּטוּרִים הֵמָּה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאוּלָם לְמַעַן אֲשֶׁר-לֹא-נִהְיֶה לָהֶם לְמִכְשׁוֹל לֵךְ אֶל-הַיָּם וְהִשְׁלַכְתָּ חַכָּה אֶל-תּוֹכוֹ וְאֶת-הַדָּג הָרִאשׁוֹן אֲשֶׁר יַעֲלֶה שָׂאֵהוּ וְכַאֲשֶׁר תִּפְתַּח אֶת-פִּיו תִּמְצָא בוֹ מַטְבֵּעַ אוֹתוֹ קַח וְשָׁקַלְתָּ עַל יָדִי וְעַל יָדֶךָ׃
</p>
<a href="Matthew18.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>