<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew25</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew24.htm">לפרק הקודם</a>
<a name="aya"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כה</h1>
<a name="ayb"> </a>
<h2>משל עשר העלמות</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָז תִּדְמֶה מַלְכוּת הַשָׁמַיִם לְעֶשֶׂר עֲלָמוֹת (<a href="../../Tenach/Tehillim/Tehillim45.htm#15">תהילים מה' טו'</a>) אֲשֶׁר לָקְחוּ אֶת-נֵרוֹתֵיהֶן וַתֵּצֶאנָה לִקְרַאת הֶחָתָן׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חָמֵשׁ מֵהֶן חֲכָמוֹת וְחָמֵשׁ כְּסִילוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַתִּקַּחְנָה הַכְּסִילוֹת אֶת-הַנֵּרוֹת וְלֹא-לָקְחוּ עִמָּהֶן שָׁמֶן׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהַחֲכָמוֹת לָקְחוּ שֶׁמֶן בִּכְלֵיהֶן וְאֵת נֵרוֹתֵיהֶן׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכַאֲשֶׁר אֵחַר הֶחָתָן לָבוֹא וַתָּנֹמְנָה כֻלָּן וַתֵּרָדַמְנָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בַּחֲצוֹת הַלַּיְלָה וַיִּשָׁמַע קוֹל תְּרוּעָה הִנֵּה הֶחָתָן צְאֶינָה לִקְרָאתוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אָז הִתְעוֹרֲרוּ כָּל-הָעֲלָמוֹת הָהֵן וַתֵּיטַבְנָה אֶת-נֵרוֹתֵיהֶן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַתֹּאמַרְנָה הַכְּסִילוֹת אֶל-הַחֲכָמוֹת תֵּנָּה לָּנוּ מִשַׁמְנְכֶן כִּי יִכְבּוּ נֵרוֹתֵינוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתַּעֲנֶינָה הַחֲכָמוֹת לֵאמֹר לֹא כֵן פֶּן-לֹא יַסְפֹּיק לָנוּ וְלָכֶן כִּי אִם-לֵכְנָה אֶל-הַמּוֹכְרִים וּקְנֶינָה לָכֶן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי הֵנָּה הֹלְכוֹת לִקְנוֹת וְהֶחָתָן בָּא וַתָּבֹאנָה הַנְּכֹנוֹת עִמּוֹ אֶל-הַחֲתֻנָּה וַתִּסָּגֵר הַדָּלֶת׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#16">בראשית ז' טז'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַחַר בָּאוּ גַּם-יֶתֶר הָעֲלָמוֹת וַתֹּאמַרְנָה אֲדֹנֵינוּ אֲדֹנֵינוּ פְּתַח-לָנוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּעַן וַיֹּאמַר אָמֵן אֹמֵר אֲנִי לָכֶן לֹא יָדַעְתִּי אֶתְכֶן׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לָכֵן שְׁקֹדוּ כִּי אֵינְכֶם יוֹדְעִים אֶת-הַיּוֹם וְאֶת-הַשָׁעָה [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אֲשֶׁר יָבֹא בָהּ בֶּן-הָאָדָם</span>]׃
</p>
<a name="ayc"> </a>
<h2>משל כיכרי הכסף</h2>
<h3>(<a href="../Luke/Luke19.htm#asc">לוקס יט' 27-11</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הַדָּבָר דֹּמֶה לְאִישׁ נֹסֵעַ לְמֵרָחוֹק אֲשֶׁר קָרָא אֶל-עֲבָדָיו וַיַּפְקֵד בְּיָדָם אֶת-רְכוּשׁוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּתֵּן לָזֶה חָמֵשׁ כִּכָּרִים וְלָזֶה שְׁתַּים וְלָזֶה אֶחָת לְכָל-אִישׁ לְפִי יְכָלְתּוֹ וַיְמַהֵר וַיִּסַּע מִשָׁם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֵּלֶךְ הָאִישׁ הַלּקֵחַ חָמֵשׁ כִּכָּרִים וַיִּסְחַר בָּהֶן וַיַּעַשׂ חָמֵשׁ כִּכָּרִים אֲחֵרוֹת׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְכֵן הַלּקֵחַ שְׁתַּיִם גַּם-הוּא הִרְוִיחַ שְׁתַּיִם אֲחֵרוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְלֹקֵח הָאַחַת הָלַךְ וַיַּחְפֹּר בָּאֲדָמָה וַיִּטְמֹן אֶת-כֶּסֶף אֲדֹנָיו׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאַחֲרֵי יָמִים רַבִּים בָּא אֲדוֹנֵי הָעֲבָדִים הָהֵם וַיַּעַשׂ חֶשְׁבּוֹן עִמָּהֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיִּגַּשׁ הַלּקֵחַ חֲמֵשׁ הַכִּכָּרִים וַיָּבֵא חָמֵשׁ כִּכָּרִים אֲחֵרוֹת וַיֹּאמַר אֲדֹנִי חָמֵשׁ כִּכָּרִים הִפְקַדְתָּ בְּיָדִי הִנֵּה חָמֵשׁ כִּכָּרִים אֲחֵרוֹת הִרְוַחְתִּי בָהֵן׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֵלָיו אֲדֹנָיו הֱטִיבֹתָ לַעֲשׂוֹת עֶבֶד טוֹב וְנֶאֱמָן כִּי בִמְעַט נֶאֱמָן הָיִיתָ וְעַל-הַרְבֵּה אַפְקִידֶךָ בּוֹא לְשִׂמְחַת אֲדֹנֶיךָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּגַּשׁ גַּם-לֹקֵחַ הַכִּכָּרַיִם וַיֹּאמַר אֲדֹנִי כִּכָּרַיִם הִפְקַדְתָּ בְיָדִי הִנֵּה כִּכָּרַיִם הִרְוַחְתִּי בָהֵן׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר אֵלָיו אֲדֹנָיו הֱטִיבֹתָ לַעֲשׂוֹת עֶבֶד טוֹב וְנֶאֱמָן בַּמִּזְעָר נֶאֱמַן הָיִּיתָ וְעַל-הַרְבֵּה אַפְקִידֶךָ בּוֹא לְשִׂמְחַת אֲדֹנֶיךָ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּגַּשׁ גַּם-הַלּקֵחַ אֶת-הַכִּכָּר הָאַחַת וַיֹּאמַר אֲדֹנִי יְדַעְתִּיךָ כִּי-אִישׁ קָשֶׁה אַתָּה קֹצֵר בַּאֲשֶׁר לֹא זָרַעְתָּ וְכֹנֵס מֵאֲשֶׁר לֹא פִזָּרְתָּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וָאִירָא וָאֵלֵךְ וָאֶטְמֹן אֶת-כִּכָּרְךָ בָּאֲדָמָה וְעַתָּה הֵא-לְךָ אֲשֶׁר-לָךְ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּעַן אֲדֹנָיו וַיֹּאמֶר אֵלָיו הָעֶבֶד הָרַע וְהֶעָצֵל אַתָּה יָדַעְתָּ כִּי-קֹצֵר אָנֹכִי בַּאֲשֶׁר לֹא זָרַעְתִּי וְכֹנֵס מֵאֲשֶׁר לֹא פִזָּרְתִּי׃(<a href="../../Tenach/Iyov/Iyov15.htm#6">איוב טו' ו'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;לָכֵן הָיָה עָלֶיךָ לָתֵת אֶת-כַּסְפִּי לַשֻׁלְחָנִים וַאֲנִי בְּבוֹאִי הָיִיתִי לֹקֵחַ אֵת אֲשֶׁר-לִי וְתַרְבִּיתוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;עַל-כֵּן שְׂאוּ מִמֶּנּוּ אֵת הַכִּכָּר וּתְנוּ אֶל-הָאִישׁ אֲשֶׁר-לוֹ עֶשֶׂר הַכִּכָּר׃
<A NAME="229"> </A>
<B class="number">29</B>&nbsp;כִּי מִי אֲשֶׁר יֶשׁ-לוֹ יִנָּתֶן לוֹ וְיַעְדִּיף וּמִי אֲשֶׁר אֵין-לוֹ יֻקַּח מִמֶּנּוּ גַּם אֵת אֲשֶׁר-לוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאֶת-עֶבֶד הַבְּלִיַּעַל הַשְׁלִיכוּ אֶל-הַחשֶׁךְ הַחִיצוֹן שָׁם תִּהְיֶה הַיְלָלָה וַחֲרֹק הַשִׁנָּיִם׃
</p>
<a name="ayd"> </a>
<h2>משפט העמים</h2>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהָיָה כִּי יָבוֹא בֶּן-הָאָדָם בִּכְבוֹדוֹ וְכָל-הַמַּלְאָכִים הַקְּדֹשִׁים עִמּוֹ (<a href="../../Tenach/Zecharyah/Zecharyah14.htm#5">זכריה יד' ה'</a>) וְיָשַׁב עַל-כִּסֵּא כְבוֹדוֹ׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְנֶאֶסְפוּ לְפָנָיו כָּל-הַגּוֹיִם וְהִפְרִיד בֵּינֵיהֶם כַּאֲשֶׁר יַפְרִיד הָרֹעֶה בֵּין הַכְּבָשִׂים וּבֵין הָעַתּוּדִים׃(<a href="../../Tenach/Yoel/Yoel04.htm#2">יואל ד' ב'</a>;&nbsp;<a href="../../Tenach/Zephanyah/Zephanyah03.htm#8">צפניה ג' ח'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהִצִּיב אֶת-הַכְּבָשִׂים לִימִינוֹ וְאֵת הָעַתּוּדִים לִשְׂמֹאלוֹ׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#17">יחזקאל לד' יז'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;אָז יֹאמַר הַמֶּלֶךְ אֶל-הַנִּצָּבִים לִימִינוֹ בֹּאוּ בְּרוּכֵי אָבִי וּרְשׁוּ אֶת-הַמַּלְכוּת הַמּוּכָנָה לָכֶם לְמִן-הִוָּסֵד הָעוֹלָם׃(<a href="../../Tenach/Daniel/Daniel07.htm#18">דניאל ז' יח'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כִּי רָעֵב הָיִיתִי וַתַּאֲכִילֻנִי צָמֵא הָיִיתִי וַתַּשְׁקוּנִי אֹרֵחַ הָיִיתִי וַתַּאַסְפוּנִי׃(<a href="../../Tenach/Iyov/Iyov31.htm#32">איוב לא' לב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah58.htm#7">ישעיהו נח' ז'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;עָרוֹם וַתְּכַסּוּנִי (<a href="../../Tenach/Iyov/Iyov31.htm#19">איוב לא' יא'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah58.htm#7">ישעיהו נח' ז'</a>) חוֹלֶה וַתְּבַקְּרוּנִי בַּמִּשְׁמָר הָיִיתִי וַתָּבֹאוּ אֵלָי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְעָנוּ הַצַּדִיקִים וְאָמְרוּ אֲדֹנֵינוּ מָתַי רְאִינוּךָ רָעֵב וַנְּכַלְכְּלֶךָ אוֹ צָמֵא וַנַּשְׁקֶה אוֹתָךְ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּמָתַי רְאִינוּךָ אֹרֵחַ וַנַּאַסְפֶךָּ אוֹ עָרֹם וַנְּכַסֶּךָּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וּמָתַי רְאִינוּךָ חוֹלֶה אוֹ בַּמִּשְׁמָר וַנָּבֹא אֵלֶיךָ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְהַמֶּלֶךְ יַעֲנֶה וַיֹאמַר אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם מַה-שֶׁעֲשִׂיתֶם לְאֶחָד מֵאַחַי הַצְּעִירִים הָאֵלֶּה לִי עֲשִׂיתֶם׃(<a href="../../Tenach/Mishley/Mishley19.htm#17">משלי יט' יז'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְאָז יֹאמַר גַּם אֶל-הַנִּצָּבִים לִשְׂמֹאלוֹ לְכוּ מֵעָלַי אֲרוּרִים אֶל-אֵשׁ עוֹלָם הַמּוּכָנָה לַשָּׂטָן וּלְמַלְאָכָיו׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;כִּי רָעֵב הָיִיתִי וְלֹא הֶאֱכַלְתֶּם אוֹתִי צָמֵא הָיִיתִי וְלֹא הִשְׁקִיתֶם אוֹתִי׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;אֹרֵחַ הָיִיתִי וְלֹא אֲסַפְתֶּם אוֹתִי עָרוֹם וְלֹא כִסִּיתֶם אוֹתִי חוֹלֶה וּבַמִּשְׁמָר וְלֹא בִקַּרְתֶּם אוֹתִי׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְעָנוּ גַם-הֵם וְאָמְרוּ אֲדֹנֵינוּ מָתַי רְאִינוּךָ רָעֵב אוֹ צָמֵא אוֹ אֹרֵחַ אוֹ עָרוֹם אוֹ חוֹלֶה אוֹ בַמִּשְׁמָר וְלֹא שֵׁרַתְנוּךָ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;אָז יַעֲנֶה אֹתָם לֵאמֹר אָמֵן אֹמֵר אֲנִי לָכֶם מַה-שֶׁלּא עֲשִׂיתֶם לְאֶחָד מִן-הַצְּעִירִים הָאֵלֶּה גַּם-לִי לֹא עֲשִׂיתֶם׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְהָלְכוּ אֵלֶּה לְמַעֲצֵבַת עוֹלָם וְהַצַּדִּיקִים לְחַיֵּי עוֹלָם׃(<a href="../../Tenach/Daniel/Daniel12.htm#2">דניאל יב' ב'</a>)
</p>
<a href="Matthew26.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>