<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Timothy05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Timothy04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>אגרת שאול הראשונה אל טימותיאוס<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>חובות כלפי המאמינים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַל-תִּגְעַר בְּזָקֵן כִּי אִם-תַּזְהִירֶנּוּ כְּאָב-לָךְ וְאֶת-הַצְּעִירִים כְּאַחִים׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#32">ויקרא יט' לב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֶת-הַזְּקֵנוֹת כְּאִמּוֹת וְאֶת-הַצְּעִירוֹת כַּאֲחָיוֹת בְּכָל-טָהֳרָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כַּבֵּד אֶת-הָאַלְמָנוֹת אֲשֶׁר בֶּאֱמֶת אַלְמָנוֹת הֵנָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְכִי-יִהְיוּ לְאַלְמָנָה בָּנִים אוֹ-בְנֵי בָנִים הֵם יִלְמְדוּ לָרִאשׁוֹנָה לַעֲשׂוֹת חֶסֶד עִם-בֵּיתָם וּלְשַׁלֵּם גְּמוּל לַאֲבוֹתָם כִּי טוֹב הוּא וְרָצוּי לִפְנֵי הָאֱלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהָאַלְמָנָה בֶאֱמֶת אֲשֶׁר נִשְׁאֲרָה יְחִידָה תָּשִׂים בֵּאלֹהִים מִבְטַחָהּ וְהִיא מַתְמֶדֶת בִּתְפִלּוֹת וּבִתְחִנּוֹת לַיְלָה וְיוֹמָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַךְ הַמְעֻנָּגָה מֵתָה הִיא בְּחַיֶּיהָ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְזֹאת תְּצַוֶּה לְמַעַן תִּהְיֶינָה בְּלֹא-דֹפִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲשֶׁר לֹא יְכַלְכֵּל אֶת-קְרוֹבָיו וְעַל-כֻּלָּם אֶת-בְּנֵי בֵיתוֹ כָּפַר בָּאֱמוּנָה וְרַע הוּא מֵאֲשֶׁר אֵינֶנּוּ מַאֲמִין׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַלְמָנָה אַל-תִּבָּחֵר זוּלָתִי בַּת-שִׁשִּׁים שָׁנָה וַאֲשֶׁר הָיְתָה אֵשֶׁת אִישׁ אֶחָד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְיֶשׁ-לָהּ עֵדוּת עַל-מַעֲשֶׂיהָ הַטּוֹבִים כִּי גִּדְּלָה בָנִים וְהִכְנִיסָה אֹרְחִים וְרָחֲצָה אֶת-רַגְלֵי הַקְּדשִׁים וְתָמְכָה אֶת-הָעֲשׁוּקִים וְרָדְפָה כָּל-מַעֲשֶׂה טוֹב׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲבָל הָאַלְמָנוֹת הַצְּעִירוֹת אַל-תְּקַבֵּל כִּי בְּהַטּוֹת יִצְרָן אֶת-לִבָּן מֵאַחֲרֵי-הַמָּשִׁיחַ חשְׁקוֹת הֵן לִהְיוֹת לְאִישׁ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְדִינָן עֲלֵיהֶן שֶׁבָּגְדוּ בֶּאֱמוּנָתָן הָרִאשׁוֹנָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְעוֹד בִּהְיוֹתָן עֲצֵלוֹת לָמְדוּ לְשׁוֹטֵט מִבַּיִת לָבָיִת וְלֹא עֲצֵלוֹת בִּלְבַד אֶלָּא אֲפִלּוּ בּוֹטֹת וְרֹדְפוֹת אַחַר הַהֶבֶל מְדַבְּרוֹת אֶת-אֲשֶׁר לֹא יִתָּכֵן׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עַל-כֵּן רְצוֹנִי שֶׁהַצְּעִירוֹת תִּהְיֶינָה לְאִישׁ לָלֶדֶת בָּנִים וּלְהַנְהִיג אֶת-בָּתֵּיהֶן וְלֹא לָתֵת לָאֹיֵב מָקוֹם לְחָרֵף׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי-יֵשׁ מֵהֶן שֶׁכְּבָר סָרוּ אַחֲרֵי הַשָׂטָן׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכִי תִהְיֶינָה אַלְמָנוֹת בְּבֵית [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">מַאֲמִין אוֹ</span>] מַאֲמִינָה תֵּעָשֶׂה לָהֶן פַּרְנָסָה וְלֹא תִהְיֶינָה לְמַשָׂא עַל-הַקָּהָל לְמַעַן יוּכַל לְהַסְפִּיק לְאֹתָן שֶׁהֵן אַלְמָנוֹת בֶּאֱמֶת׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הַזְּקֵנִים הַמֵּיטִיבִים לְנַהֵל רְאוּיִם הֵם לְמִשְׁנֵה כָבוֹד וְעַל-כֻּלָּם הָעֲמֵלִים בַּדָּבָר וּבַהוֹרָאָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי-הַכָּתוּב אֹמֵר לֹא-תַחְסֹם שׁוֹר בְּדִישׁוֹ (<a href="../../Tenach/Devarim/Devarim25.htm#4">דברים כה' ד'</a>) וְנֶאֱמַר רָאוּי הַפֹּעֵל לִשְׂכָרוֹ׃(<a href="../../Tenach/Bemidbar/Bemidbar18.htm#31">במדבר יח' לא'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אַל-תְּקַבֵּל עֵדוּת בַּזָּקֵן בִּלְתִּי אִם-עַל-פִּי שְׁנַיִם אוֹ-שְׁלשָׁה עֵדִים׃(<a href="../../Tenach/Devarim/Devarim19.htm#19">דברים ה' יט'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֶת-הַחֹטְאִים תּוֹכִיחַ בִּפְנֵי כֹל לְמַעַן יִירְאוּ גַּם-הָאֲחֵרִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הִנְנִי מֵעִיד בְּךָ נֶגֶד הָאֱלֹהִים וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וְנֶגֶד הַמַּלְאָכִים בְּחִירֵי-יָהּ אֲשֶׁר-תִּשְׁמֹר אֶת-הַדְּבָרִים הָאֵלֶּה וְלֹא תִשְׁפֹּט בְּאֵין חֲקִירָה וְלֹא-תַעֲשֶׂה דָבָר בְּמַשּׂא פָנִים׃(<a href="../../Tenach/Devarim/Devarim01.htm#17">דברים א' יז'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אַל-תְּהִי נִבְהָל לִסְמוֹךְ יָדֶיךָ עַל-אָדָם וְלֹא תִשְׁתַּתֵּף בְּחַטֹּאת אֲחֵרִים שְׁמֹר אֶת-נַפְשְׁךָ בְּטָהֳרָה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אַל-תִּשְׁתֶּה עוֹד מַיִם הַרְבֵּה אֶלָּא מְעַט-יָיִן מִפְּנֵי מֵעֶיךָ וּמִפְּנֵי שֶׁפְּעָמִים הַרְבֶּה חֹלֶה אָתָּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;יֵשׁ בְּנֵי-אָדָם אֲשֶׁר-חַטֹּאתֵיהֶם גְּלוּיוֹת וּמַקְדִּימוֹת לַמִּשְׁפָּט וְיֵשׁ מֵהֶם אֲשֶׁר הֵנָּה בָּאוֹת אַחֲרֵיהֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְכָכָה גַּם-הַמַּעֲשִׂים הַטּוֹבִים גְּלוּיִם הֵמָּה וַאֲשֶׁר לֹא-כֵן לֹא יוּכְלוּ לְהִסָּתֵר׃
</p>
<a href="1Timothy06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>