<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Timothy02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Timothy01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול השניה אל טימותיאוס<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>חייל טוב של המשיח ישוע</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַתָּה בְּנִי הִתְחַזֵּק בַּחֶסֶד אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillim27.htm#14">תהילים כז' יד'</a>) 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֶת-אֲשֶׁר שָׁמַעְתָּ מִמֶּנִּי בִּפְנֵי עֵדִים רַבִּים תַּפְקִידֶנּוּ בִּידֵי אֲנָשִׁים נֶאֱמָנִים אֲשֶׁר-הֵם כְּשֵׁרִים לְלַמֵּד גַּם אֶת-הָאֲחֵרִים׃ 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְקַבֵּל הָרָעוֹת כְּגִבּוֹר חַיִל בְּמִלְחֶמֶת יֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אִישׁ יֹצֵא לַצָּבָא לֹא יִתְעָרֵב בְּעִסְקֵי הַחַיִּים לְמַעַן יִהְיֶה רָצוּי לְשַׂר הַצָּבָא׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְגַּם אִם-נֶאֱבַק אִישׁ לֹא יֻכְתַּר אִם-לֹא יֵאָבֵק כַּמִּשְׁפָּט׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הָאִכָּר הָעֹבֵד הוּא יֹאכֵל רִאשׁוֹנָה מִפְּרִי הָאֲדָמָה׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;בִּין בַּאֲשֶׁר-אֲנִי אֹמֵר כִּי הָאָדוֹן יִתֶּן-לְךָ חָכְמָה בְּכָל-דָּבָר׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#10">תהילים צד' י'</a>) 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;זָכוֹר תִּזְכֹּר אֵת יֵשׁוּעַ הַמָּשִׁיחַ הַנֵּעוֹר מִן-הַמֵּתִים אֲשֶׁר הוּא מִזֶּרַע דָּוִד כִּבְשׂוֹרָתִי׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲשֶׁר בַּעֲבוּרָהּ אֲנִי נֹשֵׂא רָעוֹת עַד לַמּוֹסֵרוֹת כְּעֹשֶׂה עָוֶל אֲבָל דְּבַר הָאֱלֹהִים אֵינֶנּוּ חָבוּשׁ׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְעַל-כֵּן אֶסְבֹּל אֶת-כֹּל לְמַעַן הַבְּחִירִים לְמַעַן יַשִׂיגוּ גַם-הֵמָּה אֶת-הַתְּשׁוּעָה בַּמָּשִׁיחַ יֵשׁוּעַ עִם-כְּבוֹד עוֹלָמִים׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֱמֶת הַדָּבָר הַזֶּה כִּי אִם-מַתְנוּ אִתּוֹ גַּם-אִתּוֹ נִחְיֶה׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אִם-נִסְבֹּל גַּם-נִמְלֹךְ אִתּוֹ וְאִם-נְכַחֶשׁ-בּוֹ גַּם-הוּא יְכַחֶשׁ-בָּנוּ׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אִם-לֹא נַאֲמִין הִנֵּה הוּא קַיָּם בֶּאֱמוּנָתוֹ כִּי לֹא יוּכַל לְכַחֵשׁ בְּעַצְמוֹ׃(<a href="../../Tenach/Bemidbar/Bemidbar23.htm#19">במדבר כג' יט'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim89.htm#34">תהילים פט' לד'</a>) 
</p>
<a name="abc"> </a>
<h2>פועל נאמן לפני האלהים</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;זֹאת הַזְכֵּר לָהֶם וְהָעֵד לִפְנֵי הָאָדוֹן שֶׁלּא לַעֲסֹק בְּתוֹכַחַת מִלִּים לֹא לְהוֹעִיל רַק לְעַוֵּת דַּעַת הַשֹּׁמְעִים׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הֱיֵה שָׁקוּד לְהִתְיַצֵּב נֶאֱמָן לִפְנֵי אֱלֹהִים וּכְפֹעֵל אֲשֶׁר לֹא-יֵבוֹשׁ הַמְחַלֵּק עַל-נָכוֹן דְּבַר הָאֱמֶת׃ 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲבָל תִּרְחַק מִדִּבְרֵי הֶבֶל הַפְּסוּלִים כִּי יוֹסִיפוּ הַרְבּוֹת רֶשַׁע׃ 
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְשִׂיחָתָם כְּרָקָב תֹּאכַל סָבִיב וּמֵהֶם הוּמְנִיּוֹס וּפִילִיטוֹס׃ 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֲשֶׁר תָּעוּ מִן-הָאֱמֶת בְּאָמְרָם כְּבָר הָיְתָה תְּחִיַּת הַמֵּתִים וַיְבַלְבְּלוּ אֱמוּנַת אֲחָדִים׃ 
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וִיסוֹד הָאֱלֹהִים אֵיתָן לֹא יִמּוֹט וְזֶה חוֹתָמוֹ יֹדֵעַ יְהוָֹה אֵת אֲשֶׁר-לוֹ (<a href="../../Tenach/Bemidbar/Bemidbar16.htm#5">במדבר טז' ה'</a>;&nbsp;<a href="../../Tenach/Nachum/Nachum01.htm#7">נחום א' ז'</a>) וְכָל-הַקּוֹרֵא בְּשֵׁם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הַמָּשִׁיחַ' ,event);" onmouseout="Hide();">יְהוָֹה</span>] יָסוּר מֵעָוֶל׃ (<a href="../../Tenach/Yishayah/Yishayah52.htm#11">ישעיהו נב' יא'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבְבַיִת גָּדוֹל לֹא-כְלֵי כֶסֶף וְזָהָב בִּלְבַד אֶלָּא גַם-שֶׁל-עֵץ וְשֶׁל-חֶרֶשׂ וּמֵהֶם לְכָבוֹד וּמֵהֶם לְבִזָּיוֹן׃ 
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהִנֵּה אִם-טִהַר אִישׁ אֶת-נַפְשׁוֹ מֵאֵלֶּה יִהְיֶה כְלִי לְכָבוֹד מְקֻדָּשׁ וּמוֹעִיל לָאָדוֹן מוּכָן לְכָל-מַעֲשֶׂה טוֹב׃ 
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;בְּרַח-לְךָ מִתַּאֲוֹת הַנְּעוּרִים וּרְדֹף צֶדֶק וֶאֱמוּנָה וְאַהֲבָה וְשָׁלוֹם עִם-כֹּל הַקֹּרְאִים אֶל-אֲדֹנָי בְּלֵב טָהוֹר׃ 
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהַרְחֵק מִן-הַשְּׁאֵלוֹת הַתְּפֵלוֹת בְּאֵין מוּסָר מִדַּעְתְּךָ כִּי-אַךְ מְרִיבוֹת מוֹלִידוֹת הֵנָּה׃ 
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְעֶבֶד הָאָדוֹן לֹא יָרִיב אַךְ יְהִי-נוֹחַ לַכֹּל וּמֵבִין לְלַמֵּד וְסַבְלָן׃ 
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וּמְיַסֵּר בַּעֲנָוָה אֶת-הַמַּכְחִישִׁים אוּלַי יִתֵּן הָאֱלֹהִים בִּלְבָבָם לָשׁוּב וְלָדַעַת הָאֱמֶת׃ 
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְיָעִירוּ מֵרֶשֶׁת הַשָׂטָן אֲשֶׁר צָדָם בָּהּ לִרְצוֹנוֹ׃ 
</p>
<a href="2Timothy03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>