<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Colossians01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Philippians/frames.htm" target="chapters">לאגרת שאול אל הפיליפים</a>
<a name="aaa"> </a>
<h1>אגרת שאול אל הקולוסים<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ בִּרְצוֹן אֱלֹהִים וְטִימוֹתִיּוֹס אָחִינוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֶל-הַקְּדשִׁים וְהָאַחִים הַנֶּאֱמָנִים בַּמָּשִׁיחַ אֲשֶׁר הֵם בְּקוֹלַסָּא חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדוֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
</p>
<a name="aab"> </a>
<h2>תפילה והודיה</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;מוֹדִים אֲנַחְנוּ לֵאלֹהִים אֲבִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וְנִתְפַּלֵּל בַּעַדְכֶם תָּמִיד׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי שָׁמַעְנוּ אֱמוּנַתְכֶם בַּמָּשִׁיחַ יֵשׁוּעַ וְאַהֲבַתְכֶם אֶת-כָּל-הַקְּדשִׁים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בַּעֲבוּר הַתִּקְוָה הַצְּפוּנָה לָכֶם בַּשָּׁמַיִם וְנוֹדְעָה לָכֶם מִקֶּדֶם בִּדְבַר-אֱמֶת שֶׁל-הַבְּשׂוֹרָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הַבָּאָה אֲלֵיכֶם וּלְכָל-הָעוֹלָם וְתִפְרֶה וְתִרְבֶּה (<a href="../../Tenach/Yishayah/Yishayah55.htm#11">ישעיהו נה' יא'</a>) גַּם-בְּתוֹכֲכֶם לְמִן-הַיּוֹם אֲשֶׁר שְׁמַעְתֶּם וְהִכַּרְתֶּם בֶּאֱמֶת אֶת-חֶסֶד אֱלֹהִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כַּאֲשֶׁר גַּם-לְמַדְתֶּם מִן-אֶפַּפְרָס הֶחָבִיב הָעֹבֵד עִמִּי אֲשֶׁר-הוּא מְשָׁרֵת נֶאֱמָן בַּעַדְכֶם לַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהוּא גַּם-הוֹדִיעַ אֹתָנוּ אֶת-אַהֲבַתְכֶם בָּרוּחַ׃
</p>
<a name="aac"> </a>
<h2>המשיח ופעלו</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;בַּעֲבוּר זֹאת גַּם-אֲנַחְנוּ לְמִן-הַיּוֹם אֲשֶׁר שְׁמַעֲנוּהָ לֹא חָדַלְנוּ לְהִתְפַּלֵּל בַּעַדְכֶם וּלְבַקֵּשׁ שֶׁתִּמָּלְאוּ דַעַת רְצוֹן הָאֱלֹהִים בְּכָל-חָכְמָה וּתְבוּנָה רוּחָנִית׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#66">תהילים קיט' סו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לְהִתְהַלֵּךְ כַּטּוֹב בְּעֵינֵי הָאָדוֹן וּכְכָל-חֶפְצוֹ וְלַעֲשׂוֹת פְּרִי בְּכָל-מַעֲשֶׂה טוֹב וְלִרְבּוֹת וּלְהוֹסִיף לָדַעַת אֱלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לְהִתְחַזֵּק בְּכָל-כֹּחַ כִּגְבוּרַת כְּבוֹדוֹ לְכָל-סַבְלָנוּת וְאֹרֶךְ רוּחַ עִם-שִׂמְחָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְלָתֵת תּוֹדָה לְאָבִינוּ הַמְזַכֶּה אֹתָנוּ בְּחֵלֶק נַחֲלַת הַקְּדשִׁים בָּאוֹר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲשֶׁר הוּא חִלְּצָנוּ מִמֶּמְשֶׁלֶת הַחשֶׁךְ וְהֶעֱבִירָנוּ לְמַלְכוּת בֶּן-אַהֲבָתוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲשֶׁר יֶשׁ-לָנוּ בּוֹ הַפִּדְיוֹן [<span class="x" onmousemove="Show('perush','אין למילה שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה היא' ,event);" onmouseout="Hide();">בְּדָמוֹ</span>] סְלִיחַת הַחֲטָאִים׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהוּא צֶלֶם הָאֱלֹהִים הַנֶּעְלָם וּבְכוֹר כָּל-נִבְרָא׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי-בוֹ נִבְרָא כֹּל אֲשֶׁר בַּשָּׁמַיִם וַאֲשֶׁר בָּאָרֶץ כֹּל הַנִּרְאֶה וְכֹל אֲשֶׁר-אֵינֶנּוּ נִרְאֶה הֵן כִּסְאוֹת וּמֶמְשָׁלוֹת הֵן שְׂרָרוֹת וְרָשֻׁיּוֹת הַכֹּל נִבְרָא עַל-יָדוֹ וּלְמַעֲנֵהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהוּא לִפְנֵי הַכֹּל וְהַכֹּל קַיָּם בּוֹ׃וְהוּא קַדְמוֹן לְכָל-דָּבָר וְעַל-פִּיו הֵם עֹמְדִים כֻּלָּם׃(<a href="../../Tenach/Mishley/Mishley08.htm#25">משלי ח' כה'-כז'</a>;&nbsp;<a href="../../Tenach/Micha/Micha05.htm#1">מיכה ה' א'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהוּא רֹאשׁ גּוּף הָעֵדָה אֲשֶׁר הוּא רֵאשִׁית וּבְכוֹר מֵעִם הַמֵּתִים לְמַעַן יִהְיֶה הָרִאשׁוֹן בַּכֹּל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי-כֵן הָיָה הָרָצוֹן לְשַׁכֵּן בּוֹ אֶת-כָּל הַמְּלוֹא׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּלְרַצּוֹת לְעַצְמוֹ אֶת-הַכֹּל עַל-יָדוֹ בַּעֲשׂוֹתוֹ שָׁלוֹם בְּדַם-צְלוּבוֹ עַל-יָדוֹ הֵן אֲשֶׁר בָּאָרֶץ הֵן אֲשֶׁר בַּשָּׁמָיִם׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#5">ישעיהו נג' ה'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְגַם-אַתֶּם אֲשֶׁר הֱיִיתֶם מִלְּפָנִים מוּזָרִים וְאֹיְבִים בִּנְטוֹת לְבַבְכֶם אַחֲרֵי הַמַּעֲשִׂים הָרָעִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;עַתָּה רִצָּה אֶתְכֶם בְּגוּף בְּשָׂרוֹ עַל-יְדֵי מוֹתוֹ לְהַעֲמִידְכֶם לְפָנָיו קְדשִׁים וּבְלִי-מוּם וָדֹפִי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אִם-תַּעַמְדוּ מְיֻסָּדִים וּנְכוֹנִים בָּאֱמוּנָה וְלֹא תִמּוֹטוּ מִתּוֹחֶלֶת הַבְּשׂוֹרָה אֲשֶׁר שְׁמַעְתֶּם וַאֲשֶׁר נִשְׁמְעָה לְכָל-הַנִּבְרָא תַּחַת הַשָּׁמָיִם וַאֲשֶׁר אֲנִי פוֹלוֹס הָיִיתִי לָהּ לִמְשָׁרֵת׃
</p>
<a name="aad"> </a>
<h2>שרותו של שאול למען הקהילה</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;עַתָּה הִנְנִי שָׂמֵחַ בְּעִנּוּיַי אֲשֶׁר אֲנִי סֹבֵל לְמַעַנְכֶם וַאֲמַלֵּא מַה-שֶּׁחָסֵר מִיִּסּוּרֵי הַמָּשִׁיחַ בִּבְשָׂרִי בְּעַד גּוּפוֹ הִיא הָעֵדָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר הָיִיתִי לָהּ לִמְשָׁרֵת כְּפִי-פְקֻדַּת אֱלֹהִים אֲשֶׁר נִתְּנָה-לִּי עֲלֵיכֶם לְמַלּאת אֶת-דְּבַר הָאֱלֹהִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אֶת-הַסּוֹד אֲשֶׁר הָיָה נֶעְלָם מֵעוֹלָמִים וּמִדּוֹר וָדוֹר וְעַתָּה נִגְלָה לִקְדוֹשָׁיו׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֲשֶׁר-רָצָה הָאֱלֹהִים לְהוֹדִיעָם אֵי-זֶה הוּא עשֶׁר כְּבוֹד הַסּוֹד הַהוּא בַּגּוֹיִם וְהוּא הַמָּשִׁיחַ אֲשֶׁר בָּכֶם אֲשֶׁר הוּא תִּקְוַת הַכָּבוֹד׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאוֹתוֹ מַשְׁמִיעִים אֲנַחְנוּ בְּהוֹכִיחֵנוּ כָל-אִישׁ וּבְלַמְּדֵנוּ כָל-אִישׁ בְּכָל-חָכְמָה לְמַעַן הַעֲמִיד כָּל-אִישׁ שָׁלֵם בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וּבָזֹאת אַף-אֲנִי עָמֵל וּמִתְגּוֹשֵׁשׁ כְּפִי-פְעֻלַּת כֹּחוֹ הַפֹּעֵל בִּי בִּגְבוּרָה׃
</p>
<a href="Colossians02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>