<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>מה מותר לשליח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;טהֲלֹא שָׁלִיחַ אָנֹכִי הֲלֹא חָפְשִׁי אָנֹכִי הֲלֹא רָאִיתִי אֶת-יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ הֲלֹא פָּעֳלִי אַתֶּם בַּאֲדֹנֵינוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאִם-אֵינֶנִּי שָׁלִיחַ לַאֲחֵרִים לָכֶם שָׁלִיחַ אָנִי כִּי חוֹתַם שְׁלִיחוּתִי אַתֶּם בַּאֲדֹנֵינוּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּכְנֶגֶד הַדָּנִים אוֹתִי אֲנִי אֹמֵר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הַאֵין רְשׁוּת בְּיָדֵנוּ לֶאֱכֹל וְלִשְׁתּוֹת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הַאֵַין רְשׁוּת בְּיָדֵנוּ לְהוֹלִיךְ עִמָּנוּ אָחוֹת לְאִשָּׁה כַּשְּׁלִיחִים הָאֲחֵרִים וְכַאֲחֵי הָאָדוֹן וּכְמוֹ כֵיפָא׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אִם-לִי לְבַדִּי וּלְבַר-נַבָּא לֹא נִתְּנָה רְשׁוּת לַחֲדֹל לַעֲשׂוֹת מְלָאכָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;מִי יָצָא בַצָּבָא וּפַרְנַסְתּוֹ עָלָיו מִי נָטַע כֶּרֶם וְלֹא יֹאכַל אֶת-פִּרְיוֹ מִי רֹעֶה עֵדֶר וּמֵחֲלֵב הָעֵדֶר לֹא יֹאכַל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הַכְדֶרֶךְ בְּנֵי אָדָם אֲנִי מְדַבֵּר כָּזֹאת הֲלֹא גַם-הַתּוֹרָה אֹמֶרֶת כֵּן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי כָתוּב בְּתוֹרַת משֶׁה לֹא-תַחְסֹם שׁוֹר בְּדִישׁוֹ׃(<a href="../../Tenach/Devarim/Devarim25.htm#4">דברים כה' ד'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הֲלַשְּׁוָרִים חוֹשֵׁשׁ הָאֱלֹהִים אוֹ רַק-לְמַעֲנֵנוּ מְדַבֵּר אָכֵן לְמַעֲנֵנוּ נִכְתַּב כִּי הַחֹרֵשׁ יַחֲרֹשׂ אֱלֵי-תִקְוָה וְהַדָּשׁ יָדוּשׁ אֱלֵי-תִקְוָה לָקַחַת חֶלְקוֹ בַתִּקְוָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אִם-זָרַעְנוּ בָכֶם עִנְיְנֵי הָרוּחַ הֲדָבָר גָּדוֹל הוּא שֶׁנִּקְצֹר מִכֶּם עִנְיְנֵי הַבָּשָׂר׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִם לַאֲחֵרִים יֵשׁ רְשׁוּת עֲלֵיכֶם הֲלֹא יוֹתֵר לָנוּ אֲבָל לֹא עָשִׂינוּ כָּרְשׁוּת הַזֹּאת כִּי אִם-סָבַלְנוּ אֶת-הַכֹּל לְבִלְתִּי-שׂוּם מַעְצֹר לִבְשׂוֹרַת הַמָּשִׁיחַ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הֲלֹא יְדָעְתֶּם כִּי עֹבְדֵי עֲבֹדַת הַקֹּדֶשׁ אֹכְלִים מִן-הַקֳּדָשִׁים וּמְשָׁרֲתֵי הַמִּזְבֵּחַ לֹקְחִים חֶלְקָם בַּמִּזְבֵּחַ׃(<a href="../../Tenach/Bemidbar/Bemidbar18.htm#10">במדבר יח' י'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar18.htm#31">יח' לא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כֵּן תִּקֵּן אֲדֹנֵינוּ גַּם-הוּא שֶׁיִּחְיוּ הַמְבַשְּׂרִים מִן-הַבְּשׂוֹרָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאָנֹכִי לֹא עָשִׂיתִי כְּאַחַת מֵאֵלֶּה וְגַם לֹא-כָתַבְתִּי זֹאת לְמַעַן יֵעָשֶׂה-לִּי כֵּן כִּי-טוֹב לִי הַמָּוֶת מֵאֲשֶׁר יָשִׂים אִישׁ אֶת-תִּפְאַרְתִּי לָרִיק׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אִם-אֲבַשֵּׂר אֶת-הַבְּשׂוֹרָה אֵין-לִי לְהִתְפָּאֵר כִּי-הַחוֹבָה מֻטֶּלֶת עָלַי וְאוֹי לִי אִם-לֹא אֲבַשֵּׂר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי אִם-בִּרְצוֹנִי אֶעֱשֶׂה יִהְיֶה-לִּי שָׂכָר וְאִם-שֶׁלּא בִרְצוֹנִי פְּקֻדַּת מִשְׁמַרְתִּי הִיא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְעַתָּה מַה-שְּׂכָרִי הֲלֹא שֶׁאֲבַשֵּׂר בְּשׂוֹרַת הַמָּשִׁיחַ בְּלֹא-מְחִיר לְבִלְתִּי הִשְׁתַּמֵּשׁ לַהֲנָאַת עַצְמִי בָּרְשׁוּת הַנִּתְּנָה-לִּי בַּבְּשׂוֹרָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי בִּהְיוֹתִי חָפְשִׁי מִכֹּל עָשִׂיתִי עַצְמִי עֶבֶד לְכָל-אָדָם לִקְנוֹת אֶת-הָרַבִּים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וָאֶהִי לַיְּהוּדִים כִּיהוּדִי לִקְנוֹת הַיְּהוּדִים אֲשֶׁר הֵם תַּחַת הַתּוֹרָה לָהֶם הָיִיתִי כְּמִי שֶׁתַּחַת הַתּוֹרָה [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">אַף כִּי-אֲנִי אֵינֶנִּי תַּחַת הַתּוֹרָה</span>] לְמַעַן קְנוֹת אוֹתָם שֶׁהֵם תַּחַת הַתּוֹרָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לְאֹתָם שֶׁאֵין לָהֶם תּוֹרָה הָיִיתִי כְּמִי שֶׁאֵין לוֹ תּוֹרָה אַף עַל-פִּי שֶׁאֵינֶנִּי בְּלֹא-תוֹרַת אֱלֹהִים כִּי-תוֹרַת הַמָּשִׁיחַ תּוֹרָתִי לְמַעַן קְנוֹת אוֹתָם שֶׁאֵין לָהֶם תּוֹרָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְלַחַלָּשִׁים הָיִיתִי כְחַלָּשׁ לִקְנוֹת אֶת-הַחַלָּשִׁים הַכֹּל לְכֻלָּם נִהְיֵיתִי לְמַעַן אוֹשִׁיעַ אֲחָדִים עַל כָּל-פָּנִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֶת-זֹאת אֲנִי עֹשֶׂה בַּעֲבוּר הַבְּשׂוֹרָה לְמַעַן יִהְיֶה חֶלְקִי בָּהּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי-הָרָצִים בָּאִצְטַדְיוֹן כֻּלָּם רָצִים וְאֶחָד יִזְכֶּה בִּשְׂכַר הַנִּצָּחוֹן כֵּן רוּצוּ לְמַעַן תִּזְכּוּ בוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְכָל-הָעֹמֵד לְהִתְגּוֹשֵׁשׁ יִנָּזֵר מִכָּל-דָּבָר הֵמָּה לָקַחַת כֶּתֶר נִפְסָד וַאֲנַחְנוּ לָקַחַת כֶּתֶר אֲשֶׁר אֵינֶנּוּ נִפְסָד׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לָכֵן הִנְנִי רָץ לֹא כְּמוֹ בַחֲשֵׁכָה הִנְנִי נִלְחָם לֹא כְּהוֹלֶם רוּחַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי אִם-אֲדַכֵּא אֶת-גּוּפִי וַאֲשַׁעְבְּדֶנּוּ שֶּׁלּא-אֶהְיֶה אֲנִי הַקּוֹרֵא לַאֲחֵרִים נֶאֱלָח בְּעַצְמִי׃
</p>
<a href="1Corinthians10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>