<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Acts/frames.htm" target="chapters">למעשי השליחים</a>
<a name="aaa"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק א</h1>
<a name="aab"> </a>
<h2>מבוא</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס עֶבֶד יֵשׁוּעַ הַמָּשִׁיחַ מְקֹרָא לִהְיוֹת שָׁלִיחַ וְנִבְדָּל לִבְשׂוֹרַת אֱלֹהִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֲשֶׁר הִבְטִיחַ אֹתָהּ מֵרֹאשׁ עַל-יְדֵי נְבִיאָיו בְּכִתְבֵי הַקֹּדֶשׁ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;עַל-דְּבַר בְּנוֹ אֲשֶׁר מִזֶּרַע דָּוִד לְפִי הַבָּשָׂר׃(<a href="../../Tenach/Tehillim/Tehillimd2.htm#11">תהילים קלב' יא'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר הוּכַן לְבֶן-הָאֱלֹהִים בִּגְבוּרָה לְפִי רוּחַ הַקְּדֻשָּׁה בִּתְחִיָּתוֹ מִבֵּין הַמֵּתִים הוּא יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲשֶׁר-עַל-יָדוֹ נִתַּן לָנוּ חֶסֶד וּשְׁלִיחוּת לְהָקִים מִשְׁמַעַת הָאֱמוּנָה בְּכָל-הַגּוֹיִם לְמַעַן שְׁמוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְבְתוֹכָם הִנְּכֶם גַּם-אַתֶּם קְרוּאֵי יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כָּל-יְדִידֵי הָאֱלֹהִים וּמְקֹרָאִים לִהְיוֹת קְדוֹשִׁים אֲשֶׁר בְּרוֹמִי חֶסֶד וְשָׁלוֹם לָכֶם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;בָּרִאשׁוֹנָה מוֹדֶה אֲנִי לֵאלֹהַי בְּיֵשׁוּעַ הַמָּשִׁיחַ עַל-כֻּלְּכֶם אֲשֶׁר אֱמוּנַתְכֶם מוּדַעַת בְּכָל-הָעוֹלָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי עֵד הָאֱלֹהִים אֲשֶׁר אֲנִי עֹבֵד אֹתוֹ בְּרוּחִי בִּבְשׂוֹרַת בְּנוֹ כִּי תָמִיד אֲנִי מַזְכִּיר אֶתְכֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּמִתְחַנֵּן אֲנִי בְּכָל-עֵת בִּתְפִילּוֹתַי אֲשֶׁר אַצְלִיחַ לָבוֹא אֲלֵיכֶם רַק-הַפַּעַם בְּחֵפֶץ הָאֱלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי כָלְתָה נַפְשִׁי לִרְאוֹתְכֶם וּלְהַאֲצִיל אֲלֵיכֶם מַתַּת רוּחַ לְמַעַן חַזֵּק לִבְּכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לְהִתְנַחֵם עִמָּכֶם אֲנִי בֶאֱמוּנַתְכֶם וְאַתֶּם בֶּאֱמוּנָתִי׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְלֹא-אֲכַחֵד מִכֶּם אַחַי כִּי-פְעָמִים רַבּוֹת שַׂמְתִּי עַל-לִבִּי לָבוֹא אֲלֵיכֶם לִהְיוֹת לִי פְרִי גַּם-בָּכֶם כְּמוֹ בְּיֶתֶר הַגּוֹיִם וְלֹא-עָלְתָה בְּיָדִי עַד-הֵנָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;מְחֻיָּב אָנֹכִי לַיְּוָנִים וְלַלּעֲזִים גַּם לַחֲכָמִים וְלַפְּתָאִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן נְדָבַנִי לִבִּי לְהַשְׁמִיעַ אֶת-הַבְּשׂוֹרָה גַּם-אֶתְכֶם בְּנֵי רוֹמִי׃
</p>
<a name="aac"> </a>
<h2>כוח הבשורה</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי אֵינֶנִּי בוֹשׁ מִבְּשׂוֹרַת הַמָּשִׁיחַ (<a href="../../Tenach/Tehillim/Tehillimb9.htm#46">תהילים קיט' מו'</a>) אֲשֶׁר גְּבוּרַת אֱלֹהִים הִיא לִתְשׁוּעָה לְכָל-הַמַּאֲמִין לַיְּהוּדִי רִאשׁוֹנָה וְגַם-לַיְּוָנִי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-בָהּ נִגְלְתָה צִדְקַת אֱלֹהִים מֵאֱמוּנָה אֶל-אֱמוּנָה כַּכָּתוּב וְצַדִּיק בֶּאֱמוּנָתוֹ יִחְיֶה׃(<a href="../../Tenach/Chabakuk/Chabakuk02.htm#4">חבקוק ב' ד'</a>)</p>
<a name="aad"> </a>
<h2>ההתכחשות לאמת ותוצאותיה</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי נִגְלָה חֲרוֹן אֱלֹהִים מִן-הַשָּׁמַיִם עַל כָּל-רִשְׁעַת בְּנֵי אָדָם וְעַוְלָתָם אֲשֶׁר יַעַצְרוּ אֶת-הָאֱמֶת בְּעַוְלָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;יַעַן אֲשֶׁר דַּעַת הָאֱלֹהִים גְּלוּיָה בְקִרְבָּם כִּי הָאֱלֹהִים גִּלָּה לָהֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי מַהוּתוֹ הַנַּעֲלָמָה הִיא כֹּחוֹ תִּוָּדַע בְּמַעֲשָׂיו וְתֵרָאֶה בָהֶם גְּבוּרָתוֹ הַנִּצְחִית וֵאלָהוּתוֹ מֵעֵת נִבְרָא הָעוֹלָם (<a href="../../Tenach/Iyov/Iyov12.htm#9">איוב יב' ט'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim19.htm#2">תהילים יט' ב'</a>) עַד-אֲשֶׁר אֵין לָהֶם פִּתְחוֹן פֶּה לְהִתְנַצֵּל׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הִכִּירוּ אֶת-הָאֱלֹהִים וְלֹא-כִבְּדֻהוּ כֵאלֹהִים וְגַם-לֹא הוֹדוּ לוֹ כִּי אִם-הָלְכוּ אַחֲרֵי הַהֶבֶל בְּמוֹעֲצוֹתֵיהֶם וַיֶּחְשַׁךְ לִבָּם הַנִּבְעָר׃(<a href="../../Tenach/Iyov/Iyov35.htm#10">איוב לה' י'-יא'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel05.htm#23">דניאל ה' כג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וּבְאָמְרָם חֲכָמִים אֲנָחְנוּ הָיוּ לִכְסִילִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּמִירוּ אֶת-כְּבוֹד הָאֱלֹהִים אֲשֶׁר הוּא חַי וְקַיָּם בִּדְמוּת צֶלֶם אָדָם אֲשֶׁר הוּא כָלֶה וְהוֹלֵךְ צֶלֶם כָּל-עוֹף וְהוֹלֵךְ עַל-אַרְבַּע וְרֶמֶשׂ הָאֲדָמָה׃(<a href="../../Tenach/Yirmiah/Yirmiah10.htm#14">ירמיהו י' יד'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah44.htm#13">ישעיהו מד' יג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillima6.htm#20">תהילים קו' כ'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;עַל-כֵּן גַּם-הָאֱלֹהִים נְתָנָם לַטֻּמְאָה בְּתַאֲוֹת לִבָּם לְנַבֵּל גְּוִיּוֹתֵיהֶם אִישׁ בְּרֵעֵהוּ׃(<a href="../../Tenach/Tehillim/Tehillim81.htm#13">תהילים פא' יג'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר הֵמִירוּ אֲמִתּוֹ שֶׁל הָאֱלֹהִים בַּשָּׁקֶר וַיְכַבְּדוּ אֶת-הַבְּרִיָּה לְעָבְדָהּ תַּחַת בֹּרְאָהּ הַמְבֹרָךְ לְעוֹלָמִים אָמֵן׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;בַּעֲבוּר זֹאת נְתָנָם הָאֱלֹהִים לְתַאֲוֹת בּוּשָׁה כִּי-נְשֵׁיהֶם הֶחֱלִיפוּ אֶת-דֶּרֶךְ אֶרֶץ בְּשֶׁלּא כְּדֶרֶךְ אָרֶץ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְכֵן גַּם-הַזְּכָרִים עָזְבוּ דֶרֶךְ גֶּבֶר בְּאִשָּׁה וַיֵּחַמּוּ זֶה בָזֶה בְּתַאֲוָתָם וַיַּעֲשׂוּ תוֹעֵבָה זָכָר עִם-זָכָר וַיִּקְחוּ שְׂכַר מְשׁוּבָתָם הָרָאוּי לָהֶם בְּעֶצֶם גּוּפָם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְכַאֲשֶׁר מָאֲסוּ דַּעַת אֱלֹהִים נְתָנָם הָאֱלֹהִים בִּידֵי דֵעָה נִמְאָסָה לַעֲשׂוֹת אֵת אֲשֶׁר-לֹא יֵעָשֶׂה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּרֶב בְּקִרְבָּם כָּל-חָמָס זְנוּת וָרֶשַׁע בֶּצַע וָאָוֶן וַיִּמָּלְאוּ קִנְאָה וָרֶצַח וּמְרִיבָה וּמִרְמָה וְתַהְפֻּכוֹת׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הֹלְכֵי רָכִיל וּמַלְשִׁינִים שׂנְאֵי אֱלֹהִים וְגֵאִים וְזֵדִים וּמִתְהֹלֲלִים וְחשְׁבֵי אָוֶן וְלֹא שֹׁמְעִים בְּקוֹל אֲבוֹתָם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;נִבְעָרִים מִדַּעַת וּבֹגְדִים אַכְזָרִים נֹטְרֵי שִׂנְאָה וְלֹא רַחֲמָנִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;יוֹדְעִים הֵמָּה אֶת-מִשְׁפַּט אֱלֹהִים כִּי-עֹשֵׂי אֵלֶּה בְּנֵי-מָוֶת הֵם וְלֹא לְבַד שֶׁיַּעֲשׂוּ אֶת-אֵלֶּה כִּי גַם-רוֹצִים בְּעֹשֵׂיהֶם׃
</p>
<a href="Romans02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>