<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>משפט הצדק של אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן כָּל-בֶּן-הָאָדָם הַדָּן אֵין לְךָ הִתְנַצְּלוּת כִּי בַדָּבָר אֲשֶׁר תָּדִין אֶת-חֲבֵרְךָ תְּחַיֵּב נַפְשְׁךָ בַּאֲשֶׁר אַתָּה הַדָּן תַּעֲשֶׂה כְמַעֲשֵׂהוּ׃(<a href="../../Tenach/ShemuelB/ShemuelB12.htm#5">שמואל ב', יב' ה'-ז'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְיָדַעְנוּ כִּי-מִשְׁפַּט אֱלֹהִים מִשְׁפַּט אֱמֶת עַל-עֹשֵׂי אֵלֶּה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַתָּה בֶן-אָדָם הַדָּן אֵת אֲשֶׁר-פָּעֲלוּ כָאֵלֶּה וְאַתָּה עֹשֶׂה כְמַעֲשֵׂיהֶם הֲתֹאמַר לְהִמָּלֵט מִמִּשְׁפַּט הָאֱלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אוֹ תָבוּז לְרוֹב טוּבוֹ וּלְחֶמְלָתוֹ וּלְאֹרֶךְ רוּחוֹ וְלֹא תֵדַע כִּי-טוֹבַת הָאֱלֹהִים מְבִיאָה אֹתְךָ לִידֵי תְשׁוּבָה׃(<a href="../../Tenach/Shemot/Shemot34.htm#6">שמות לד' ו'-ז'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּבִקְשִׁי לְבָבְךָ הַמְמָאֵן לָשׁוּב תִּצְבֹּר לְךָ עֶבְרָה לְיוֹם עֶבְרַת הָאֱלֹהִים וְהִגָּלוֹת מִשְׁפַּט צִדְקוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲשֶׁר יְשַׁלֵּם לְאִישׁ כְּמַעֲשֵׂהוּ׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#13">תהילים סב' יג'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;חַיֵּי עוֹלָם לַשֹּׁקְדִים לַעֲשׂוֹת הַטּוֹב וְשֹׁחֲרֵי כָבוֹד וְהָדָר אֲשֶׁר אֵינֶנּוּ עֹבֵר׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְעַל-בְּנֵי הַמְּרִי וַאֲשֶׁר לֹא-שָׁמְעוּ לָאֱמֶת כִּי אִם שָׁמְעוּ-לָעַוְלָה עֲלֵיהֶם חֲרוֹן-אַף וְחֵמָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;צָרָה וּמְצוּקָה עַל-כָּל-נֶפֶשׁ אָדָם עֹשֶׂה הָרָע עַל-הַיְּהוּדִי בַתְּחִלָּה וְגַם-עַל-הַיְּוָנִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכָבוֹד וְהָדָר וְשָׁלוֹם לְכָל-עֹשֶׂה הַטּוֹב לַיְּהוּדִי בַתְּחִלָּה וְגַם לַיְּוָנִי׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי אֵין מַשּׂא פָנִים עִם-הָאֱלֹהִים׃(<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', ט' ז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי כָל-אֲשֶׁר חָטְאוּ וְאֵין לָהֶם תּוֹרָה גַּם בִּבְלִי-תוֹרָה יֹאבֵדוּ וַאֲשֶׁר חָטְאוּ וְלָהֶם תּוֹרָה עַל-פִּי הַתּוֹרָה יִשָּׁפֵטוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי לֹא שֹׁמְעֵי הַתּוֹרָה צַדִּיקִים לִפְנֵי הָאֱלֹהִים כִּי אִם-עֹשֵׂי הַתּוֹרָה הֵם יִצְדָּקוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הַגּוֹיִם אֲשֶׁר אֵין-לָהֶם תּוֹרָה בַּעֲשׂוֹתָם כְּדִבְרֵי הַתּוֹרָה מֵאֲלֵיהֶם גַּם-בְּאֵין תּוֹרָה הֵם תּוֹרָה לְנַפְשָׁם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;בְּהַרְאוֹתָם מַעֲשֵׂה הַתּוֹרָה כָּתוּב עַל-לִבָּם וְדַעְתָּם מְעִידָה בָהֶם וּמַחְשְׁבוֹתָם בְּקִרְבָּם מְחַיְּבוֹת זֹאת אֶת-זֹאת אוֹ מְזַכּוֹת׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;בְּיוֹם אֲשֶׁר יִשְׁפֹּט הָאֱלֹהִים אֶת-כָּל-תַּעֲלֻמוֹת בְּנֵי הָאָדָם בְּיַד יֵשׁוּעַ הַמָּשִׁיחַ כְּפִי בְשׂוֹרָתִי׃(<a href="../../Tenach/Kohelet/Kohelet12.htm#14">קוהלת יב' יד'</a>)
</p>
<a name="abc"> </a>
<h2>היהודים והתורה</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הֵן אַתָּה נִקְרָא בְּשֵׁם יְהוּדִי וְנִשְׁעַנְתָּ עַל-הַתּוֹרָה וְתִתְהַלֵל בֵּאלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְיָדַעְתָּ אֶת-רְצוֹנוֹ וְתָבִין בֵּין-טוֹב לָרַע בְּהַשְׂכִּילְךָ בַתּוֹרָה׃(<a href="../../Tenach/Devarim/Devarim04.htm#8">דברים ד' ח'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּבָטַחְתָּ בְנַפְשְׁךָ לִהְיוֹת מוֹלִיךְ הַעִוְרִים וְאוֹר לַאֲשֶׁר בַּחשֶׁךְ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֹמֵן לְחַסְרֵי לֵב וּמוֹרֵה הַפְּתָאִים וְיֵשׁ לְךָ צוּרַת הַמַּדָּע וְהָאֱמֶת בַּתּוֹרָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאַתָּה הֲתוֹרֶה אֲחֵרִים וְנַפְשְׁךָ לֹא תוֹרֶה הֲתֹאמַר לֹא תִגְנֹב (<a href="../../Tenach/Shemot/Shemot20.htm#12">שמות כ' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#16">דברים ה' טז'</a>) וְהִנְּךָ גֹנֵב׃(<a href="../../Tenach/Devarim/Devarim07.htm#25">דברים ז' כה'-כו'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הֲתֹאמַר לֹא תִנְאָף וְאַתָּה נֹאֵף (<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 21' ,event);" onmouseout="Hide();">***</span>) תְּשַׁקֵּץ אֶת-הָאֱלִילִים וְאַתָּה גֹּזֵל אֶת-הַקֳּדָשִׁים׃(<a href="../../Tenach/Malachi/Malachi03.htm#8">מלאכי ג' ח'-ט'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;תִּתְהַלֵּל בַּתּוֹרָה וַתְּנַבֵּל אֶת-הָאֱלֹהִים בְּעָבְרְךָ אֶת-הַתּוֹרָה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי בִגְלַלְכֶם שֵׁם הָאֱלֹהִים מְחֻלָּל בַּגּוֹיִם כַּכָּתוּב׃(<a href="../../Tenach/Yishayah/Yishayah52.htm#5">ישעיהו נב' ה'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel36.htm#20">יחזקאל לו' כ'-כג'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הֵן הַמִּילָה תוֹעִיל אִם-תִּשְׁמֹר אֶת-הַתּוֹרָה אֲבָל אִם-עֹבֵר אַתָּה אֶת-הַתּוֹרָה מִילָתְךָ הָיְתָה-לְּךָ לְעָרְלָה׃(<a href="../../Tenach/Yirmiah/Yirmiah09.htm#24">ירמיהו ט' כד'-כה'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;	וְאִם-יִשְׁמֹר הֶעָרֵל אֶת-מִשְׁפְּטֵי הַתּוֹרָה הֲלֹא תֵחָשֶׁב-לוֹ עָרְלָתוֹ לְמִילָה׃(<a href="../../Tenach/Yishayah/Yishayah56.htm#6">ישעיהו נו' ו'-ז'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְהֶעָרֵל מִלֵּדָה הַמְקַיֵּם אֶת-הַתּוֹרָה הוּא יִשְׁפֹּט אֹתְךָ אֲשֶׁר-לְךָ הַכְּתָב וְהַמִּילָה וְעָבַרְתָּ אֶת-הַתּוֹרָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי לֹא-הַמְצֻיָּן לְמַרְאֵה עֵינַיִם הוּא הַיְּהוּדִי וְלֹא הָאוֹת הַנִּרְאָה בַבָּשָׂר הִיא הַמִּילָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי אִם-תּוֹכוֹ שֶׁל אָדָם הוּא יְהוּדִי וּמִילָה הִיא בַּלֵּב כְּפִי הָרוּחַ וְלֹא כְּפִי הַכְּתָב אֲשֶׁר-לֹא מִבְּנֵי אָדָם תְּהִלָּתוֹ כִּי אִם-מֵאֵת הָאֱלֹהִים׃(<a href="../../Tenach/Devarim/Devarim10.htm#16">דברים י' טז'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah04.htm#4">ירמיהו ד' ד'</a>)
</p>
<a href="Romans03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>