<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>שליחי שקר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחֲלַי תִּשְׂאוּ מְעַט אִוַּלְתִּי וְאַף-אָמְנָם תִּשָּׂאוּנִי׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי מְקַנֵּא אֲנִי לָכֶם קִנְאַת אֱלֹהִים כִּי קִדַּשְׁתִּי אֶתְכֶם לְאִישׁ אֶחָד לְהַעֲמִיד בְּתוּלָה טְהוֹרָה לִפְנֵי הַמָּשִׁיחַ׃(<a href="../../Tenach/Hoshea/Hoshea02.htm#21">הושע ב' כא'-כב'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל יָרֵא אָנֹכִי פֶּן תִּשְׂטֶינָה מַחְשְׁבוֹתֵיכֶם מִן-הַתְּמִימוּת אֲשֶׁר עִם-הַמָּשִׁיחַ כַּאֲשֶׁר הִשּׂיא הַנָּחָשׁ בְּעָרְמָתוֹ אֶת-חַוָּה׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#1">בראשית ג' א'-ו'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי אִם-יָבֹא הַבָּא וְיַכְרִיז לָכֶם יֵשׁוּעַ אַחֵר אֲשֶׁר לֹא הִכְרַזְנוּ אוֹ אִם-תִּקְחוּ רוּחַ אַחֵר אֲשֶׁר לֹא-לְקַחְתֶּם אוֹ-בְשׂוֹרָה אַחֶרֶת אֲשֶׁר לֹא-קִבַּלְתֶּם כִּי אָז הֵיטֵב תִּשָּׂאֻהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אוּלָם אֶחֱשֹׁב אֲשֶׁר-אֵינֶנִּי נֹפֵל עַד-מְאֹד מֵהַשְּׁלִיחִים הַגְּדוֹלִים כָּל-כָּךְ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַף אִם-בַּעַר אָנֹכִי מִדִּבּוּר אֵינֶנִּי בַעַר מִדָּעַת אֶלָּא בַכֹּל לַכֹּל [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; גִּלִּינוּ אֹתָהּ' ,event);" onmouseout="Hide();">נִגְלִינוּ</span>] בִּפְנֵיכֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אוֹ הֶחָטָאתִי בְּהַשְׁפִּילִי אֶת-עַצְמִי לְמַעַן הַגְבִּיהֲכֶם כִי-בִשַּׂרְתִּי אֶתְכֶם אֶת-בְּשׂוֹרַת הָאֱלֹהִים בְּלֹא-מְחִיר׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;מִקְהִלּוֹת אֲחֵרוֹת נָטַלְתִּי בְּקַחְתִּי מֵהֶן שָׂכָר לְמַעַן אֲשָׁרֶתְכֶם וְהָיִיתִי עִמָּכֶם וָאֶחְסַר וְלֹא הֶלְאֵיתִי אָדָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי הָאַחִים הַבָּאִים מִמַּקְדּוֹנְיָא נָתְנוּ לִי דֵי מַחְסוֹרִי וּבְכָל-דָּבָר נִשְׁמַרְתִּי מִהְיוֹת לָכֶם לְמַשָּׂא וְעוֹד אֶשָּׁמֵר׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲמִתּוֹ שֶׁל-הַמָּשִׁיחַ בִּי שֶׁלּא-תִכָּלֵא מִמֶּנִּי תְּהִלָּתִי זֹאת בִּגְלִילוֹת אֲכַיָּא׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;עַל-מַה-זֶה הַעַל אֲשֶׁר אֵינֶנִּי אֹהֵב אֶתְכֶם הָאֱלֹהִים יוֹדֵעַ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲבָל אֵת אֲשֶׁר אֲנִי עָשִׂיתִי אוֹסִיף לַעֲשׂוֹת לְבִלְתִּי הַנִּיחַ-מָקוֹם לַמְבַקְשִׁים שֶׁיִּמָּצְאוּ דּוֹמִים לָנוּ בְּמַה-שֶּׁיִּתְהַלֲלוּ בּוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אֲנָשִׁים כָּאֵלֶּה שְׁלִיחֵי שֶׁקֶר הֵם פֹּעֲלֵי רְמִיָּה עֹשִׂים עַצְמָם כְּמַלְאֲכֵי הַמָּשִׁיחַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאֵין לִתְמוֹהַּ הֲלֹא הַשָּׂטָן גַּם-הוּא עָשָׂה עַצְמוֹ כְּמַלְאַךְ הָאוֹר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן לֹא דָּבָר גָּדוֹל הוּא אִם גַּם-מְשָׁרֲתָיו עֹשִׂים עַצְמָם כִּמְשָׁרֲתֵי הַצֶּדֶק אֲשֶׁר אַחֲרִיתָם תִּהְיֶה לְפִי מַעַלְלֵיהֶם׃
</p>
<a name="akc"> </a>
<h2>סבלותיו של שאול השליח</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאָשׁוּב וְאֹמַר אַל-נָא יַחְשְׁבֵנִי אִישׁ לְסָכָל וְאַף-עַל-פִּי כֵן כְּסָכָל קַבְּלוּנִי לְמַעַן אֶתְהַלֵּל מְעַט גַּם-אָנִי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֵת אֲשֶׁר אֲדַבֵּר לא-כְדֶּרֶךְ הָאָדוֹן אָנֹכִי מְדַבֵּר אֶלָּא כְּמוֹ בְסִכְלוּת כֵּן אָעֹז וְאֶתְהַלָּל׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;רַבִּים מִתְהַלֲלִים לְפִי הַבָּשָׂר לָכֵן אֶתְהַלֵּל גַּם-אָנִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי-נֹשְׂאִים אַתֶּם לִרְצוֹנְכֶם אֶת-הַסְּכָלִים בִּהְיוֹתְכֶם חֲכָמִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הֲלֹא תִשְׂאוּ כִּי יְשַׁעְבֵּד אֶתְכֶם אִישׁ כִּי-יְבַלַּע כִּי-יִלְכֹּד אֶתְכֶם כִּי-יִתְנַשֵּׂא כִּי-יַכֶּה אֶתְכֶם עַל-פְּנֵיכֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לְחֶרְפָּתֵנוּ אֲנִי מְדַבֵּר חַלָּשִׁים הָיִינוּ אֲבָל בְּכָל-אֲשֶׁר יִרְהַב אִישׁ לְהִתְהַלֵּל אֶרְהַב גַּם-אֲנִי בְּסִכְלוּתִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;עִבְרִים הֵם וְגַם-אֲנִי יִשְׂרְאֵלִים הֵם וְגַם-אָנִי זֶרַע אַבְרָהָם הֵם וְגַם-אָנִי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;מְשָׁרֲתֵי הַמָּשִׁיחַ הֵם וַאֲנִי כְּמִתְהוֹלֵל אֹמַר אֲנִי יוֹתֵר מֵהֶם יוֹתֵר בִּיגִיעוֹת יוֹתֵר לִמְאֹד בְּמַכּוֹת יוֹתֵר בְּמוֹסֵרוֹת וְרֹב פְּעָמִים בִּמְצוּקוֹת מָוֶת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;חָמֵשׁ פְּעָמִים לָקִיתִי עַל-יְדֵי הַיְּהוּדִים אַרְבָּעִים חָסֵר אֶחָת׃(<a href="../../Tenach/Devarim/Devarim25.htm#3">דברים כה' ג'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;שָׁלשׁ פְּעָמִים יֻסַּרְתִּי בַשּׁוֹטִים פַּעַם אַחַת סֻקַּלְתִּי וְשָׁלשׁ פְּעָמִים נִשְׁבְּרָה סְפִינָתִי וָאֱהִי בִּמְצוּלוֹת יָם לַיְלָה וָיוֹם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;בְּמַסָּעוֹת רַבּוֹת בְּסַכָּנוֹת שֶׁל-נְהָרוֹת בְּסַכָּנוֹת שֶׁל-לִיסְטִים בְּסַכָּנוֹת מִבְּנֵי-עַמִּי בְּסַכָּנוֹת מִן-הַגּוֹיִם בְּסַכָּנוֹת בָּעִיר בְּסַכָּנוֹת בַּמִּדְבָּר בְּסַכָּנוֹת בַּיָּם בְּסַכָּנוֹת בְּקֶרֶב אֲחֵי שָׁקֶר׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;בְּעָמָל וּבִתְלָאָה בִּשְׁקִידוֹת הַרְבֵּה בְּרָעָב וּבְצָמָא בְּצוֹמוֹת הַרְבֵּה בְּקָרָה וּבְעֵירוֹם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;מִלְּבַד יֶתֶר הַדְּבָרִים הַבָּאִים עָלַי יוֹם יוֹם וְדַאֲגַת כָּל-הַקְּהִלּוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;מִי יֶחֱלַשׁ וַאֲנִי לֹא אֶחֱלָשׁ מִי יִכָּשֵׁל וְלֹא יִבְעַר לִבִּי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אִם-יֵשׁ לְהִתְהַלֵּל אֶתְהַלֵּל בְּחֻלְשָׁתִי׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הָאֱלֹהִים אֲבִי יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ הַמְבֹרָךְ לְעוֹלְמֵי עוֹלָמִים הוּא יֹדֵעַ כִּי לֹא אֲשַׁקֵּר׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;בְּדַמֶּשֶׂק שָׁמַר הַנִּצָּב שֶׁל-אֲרֵטַס הַמֶּלֶךְ אֶת-עִיר הַדַּמַּשְׂקִיִּים וַיְבַקֵּשׁ לְתָפְשֵׂנִי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבְעַד הַחַלּוֹן הוֹרִידוּ אֹתִי בְּסַל מֵעַל הַחוֹמָה וָאִמָּלֵט מִיָּדָיו׃
</p>
<a href="2Corinthians12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>