<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>התגלות<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>השופרות -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְהַמַּלְאָךְ הַחֲמִישִׁי תָּקַע בַּשּׁוֹפָר וָאֵרֶא כוֹכָב נֹפֵל מִן-הַשָּׁמַיִם לָאָרֶץ וְלוֹ נִתַּן מַפְתֵּחַ בְּאֵר הַתְּהוֹם׃(<a href="../../Tenach/Yishayah/Yishayah14.htm#12">ישעיהו יד' יב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּפְתַּח אֶת-בְּאֵר הַתְּהוֹם וַיַּעַל קִיטוֹר מִן-הַבְּאֵר כְּקִיטוֹר כִּבְשָׁן גָּדוֹל (<a href="../../Tenach/Bereshit/Bereshit19.htm#28">בראשית יט' כח'</a>) וַיֶּחְשַׁךְ הַשֶּׁמֶשׁ וְהָרָקִיעַ מִקִּיטוֹר הַבְּאֵר׃(<a href="../../Tenach/Yoel/Yoel02.htm#2">יואל ב' ב'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel02.htm#10">ב' י'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמִן-הַקִּיטֹר יָצָא אַרְבֶּה עַל-הָאָרֶץ וְשָׁלְטָן נִתַּן לָהֶם כְּשָׁלְטַן עַקְרַבֵּי הָאָרֶץ׃(<a href="../../Tenach/Shemot/Shemot10.htm#12">שמות י' יב'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּאָמַר לָהֶם אֲשֶׁר לֹא יַשְׁחִיתוּ אֶת-עֵשֶׂב הָאָרֶץ וְלֹא כָל-יֶרֶק וְלֹא כָל-עֵץ כִּי אִם-אֶת-בְּנֵי הָאָדָם אֲשֶׁר אֵין-לָהֶם חוֹתַם הָאֱלֹהִים בְּמִצְחוֹתָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְלֹא נִתַּן לָהֶם לַהֲמִיתָם רַק לְהַכְאִיבָם חֲמִשָּׁה חֳדָשִׁים וּכְאֵבָם כִּכְאֵב אִישׁ אֲשֶׁר יַכֵּהוּ הָעַקְרָב׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבַיָּמִים הָהֵם יְבַקְשׁוּ בְנֵי-אָדָם אֶת-הַמָּוֶת וְלֹא יִמְצָאֻהוּ וְיִשְׁאֲלוּ אֶת-נַפְשָׁם לָמוּת וְהַמָּוֶת יִבְרַח מֵהֶם׃(<a href="../../Tenach/Yirmiah/Yirmiah08.htm#3">ירמיהו ח' ג'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי מַרְאֵה הָאַרְבֶּה כְּמַרְאֵה סוּסִים עֲרוּכֵי מִלְחָמָה וְעַל-רָאשֵׁיהֶם כַּעֲטָרוֹת כְּעֵין זָהָב וּפְנֵיהֶם כִּפְנֵי אָדָם׃(<a href="../../Tenach/Yoel/Yoel02.htm#4">יואל ב' ד'-ה'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְשֵׂעָר לָהֶם כִּשְׂעַר נָשִׁים וְשִׁנֵּיהֶם שִׁנֵּי אַרְיֵה׃(<a href="../../Tenach/Yoel/Yoel01.htm#6">יואל א' ו'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְשִׁרְיֹנִים לָהֶם כְּשִׁרְיֹנֵי בַרְזֶל וְקוֹל כַּנְפֵיהֶם כְּקוֹל מַרְכְּבוֹת סוּסִים רַבִּים עֲרוּכִים לַמִּלְחָמָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּזְנָבוֹת לָהֶם כְּזַנְבוֹת עַקְרַבִּים וְעֳקָצִים בְּזַנְבוֹתָם וְהָשְׁלְטוּ לְעַנּוֹת אֶת-בְּנֵי הָאָדָם חֲמִשָּׁה חֳדָשִׁים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וּמַלְאַךְ הַתְּהוֹם הוּא מֶלֶךְ עֲלֵיהֶם וּשְׁמוֹ אֲבַדּוֹן בְּעִבְרִית וְאַפּוֹלְיוֹן בִּיוָנִית׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אוֹי אֶחָד חָלַף הָלַךְ לוֹ וְאוֹי שֵׁנִי וּשְׁלִישִׁי בָּאִים אַחֲרָיו׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהַמַּלְאָךְ הַשִּׁשִּׁי תָּקַע בַּשּׁוֹפָר וָאֶשְׁמַע קוֹל אֶחָד מֵאַרְבַּע קַרְנוֹת מִזְבַּח הַזָּהָב אֲשֶׁר לִפְנֵי אֱלֹהִים׃(<a href="../../Tenach/Shemot/Shemot30.htm#1">שמות ל' א'-ג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֹּאמֶר לַמַּלְאָךְ הַשִּׁשִּׁי אֲשֶׁר הַשּׁוֹפָר בְּיָדוֹ הַתֵּר אֶת-אַרְבָּעָה הַמַּלְאָכִים הָהֵם הָאֲסוּרִים עַל-הַנָּהָר הַגָּדוֹל נְהַר-פְּרָת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֻּתְּרוּ אַרְבָּעָה הַמַּלְאָכִים אֲשֶׁר הָיוּ נְכוֹנִים לַשָּׁעָה וְלַיּוֹם וְלַחֹדֶשׁ וְלַשָּׁנָה לְהָמִית שְׁלִישִׁית בְּנֵי הָאָדָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּמִסְפַּר צִבְאוֹת הַפָּרָשִׁים עֶשְׂרִים אֶלֶף רִבּוֹא וַאֲנִי שָׁמַעְתִּי מִסְפָּרָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְכֵן רָאִיתִי בַמַּרְאָה אֶת-הַסּוּסִים וְרֹכְבֵיהֶם אֲשֶׁר שִׁרְיֹנוֹתֵיהֶם כְּעֵין אֵשׁ וּתְכֵלֶת וְגָפְרִית וְרָאשֵׁי הַסּוּסִים כְּרָאשֵׁי אֲרָיוֹת וּמִפִּיהֶם יוֹצֵא אֵשׁ וְקִיטוֹר וְגָפְרִית׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַתּוּמַת שְׁלִישִׁית בְּנֵי אָדָם בְּשָׁלשׁ [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">מַגֵּפוֹת</span>] הָאֵלֶּה בָּאֵשׁ וּבַקִּיטוֹר וּבַגָּפְרִית הַיֹּצְאוֹת מִפִּיהֶם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי-כֹחַ הַסּוּסִים בְּפִיהֶם [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וּבְזַנְבוֹתָם</span>] כִּי זַנְבוֹתָם כַּנְּחָשִׁים וְרָאשִׁים לָהֶם וּבָהֶם יַשְׁחִיתוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּשְׁאָר בְּנֵי אָדָם אֲשֶׁר לֹא מֵתוּ בַּמַּגֵּפוֹת הָאֵלֶּה בְּכָל-זֹאת לֹא-שָׁבוּ מִמַּעֲשֵׂי יְדֵיהֶם מֵהִשְׁתַּחֲוֹת עוֹד לַשֵּׁדִים וְלַעֲצַבֵּי זָהָב וָכֶסֶף וּנְחשֶׁת וְאֶבֶן וָעֵץ אֲשֶׁר לֹא-יִרְאוּ וְלֹא-יִשְׁמְעוּ וְלֹא יְהַלֵּכוּ׃(<a href="../../Tenach/Yishayah/Yishayah02.htm#8">ישעיהו ב' ח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb5.htm#4">תהילים קטו' ד'-ז'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְלֹא שָׁבוּ מִדַּרְכָּם וַיּוֹסִיפוּ לִרְצֹחַ וּלְכַשֵּׁף וְלִזְנוֹת וְלִגְנֹב׃
</p>
<a href="Revelation10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>