<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts25</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts24.htm">לפרק הקודם</a>
<a name="aya"> </a>
<h1>מעשי השליחים<br>
פרק כה</h1>
<a name="ayb"> </a>
<h2>פנייה אל כס-משפט הקיסר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבֹא פֶסְטוֹס אֶל-הַמְּדִינָה וַיַּעַל אַחֲרֵי שְׁלֹשֶׂת יָמִים מִקֵּיסְרִין לִירוּשָׁלָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהַכֹּהֵן הַגָּדוֹל וְרָאשֵׁי הַיְּהוּדִים הוֹדִיעֻהוּ אֶת-רִיבָם עִם-פּוֹלוֹס׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּפְצְרוּ-בוֹ וַיִּשְׁאֲלוּ מִמֶּנּוּ לַעֲשׂוֹת חֶסֶד עִמָּהֶם לַהֲבִיאוֹ יְרוּשָׁלָיִם וְהֵמָּה מִתְנַכְּלִים אֹתוֹ לַהֲמִיתוֹ בַּדָּרֶךְ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּגֵּד לָהֶם פֶּסְטוֹס כִּי-עָצוּר פּוֹלוֹס קֵיסַרְיָה וְגַם-הוּא יָשׁוּב שָׁמָּה בְּקָרוֹב׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר לָכֵן יֵרְדוּ אִתִּי הָעֲצוּמִים שֶׁבָּכֶם וְאִם-יֵשׁ מְאוּם בָּאִישׁ הַזֶּה יַעֲנוּ בוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֵּשֶׁב בְּתוֹכָם [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">לֹא</span>] יוֹתֵר מִיָּמִים שְׁמֹנָה אוֹ עֲשָׂרָה וַיֵּרֶד אֶל-קֵיסְרִין וּמִמָּחֳרָת יָשַׁב עַל-כִּסֵּא הַמִּשְׁפָּט וַיְצַו לְהָבִיא אֶת-פּוֹלוֹס׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;הוּא בָא וְהַיְּהוּדִים אֲשֶׁר יָרְדוּ מִירוּשָׁלַיִם סְבָבֻהוּ וַיַּאֲשִׁימוּ אֶת-פּוֹלוֹס אֲשָׁמוֹת רַבּוֹת וְקָשׁוֹת אֲשֶׁר לֹא-יָכְלוּ לְהָבִיא רְאָיָה עֲלֵיהֶן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהוּא הִצְטַדֵּק לֵאמֹר לֹא-חָטָאתִי בִמְאוּמָה לֹא לְדָת הַיְּהוּדִים וְלֹא לַמִּקְדָּשׁ וְלֹא לְקֵיסָר׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּפֶסְטוֹס בְּחֶפְצוֹ לְהַרְאוֹת חֶסֶד אֶל-הַיְּהוּדִים וַיַּעַן אֶת-פּוֹלוֹס וַיֹּאמַר הֲתַחְפֹּץ לַעֲלוֹת יְרוּשָׁלַיִם לְהִשָּׁפֵט עַל-אֵלֶּה לְפָנַי שָׁמָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס לִפְנֵי כִּסֵּא מִשְׁפָּטוֹ שֶׁל-קֵיסַר אֲנִי עֹמֵד וְשָׁם אֶהְיֶה נִדּוֹן לֹא הֲרֵעֹתִי לַיְּהוּדִים כַּאֲשֶׁר יָדַעְתָּ הֵיטֵב גַּם-אָתָּה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אִם-הֲרֵעֹתִי וְיֶשׁ-בִּי דְּבַר מִשְׁפַּט-מָוֶת בַּל-אֶחְשׂךְ נַפְשִׁי מִמָּוֶת וְאִם-אֵין-בִּי דָבָר מִכֹּל אֲשֶׁר הֵם עֹנִים בִּי אִישׁ לֹא יוּכַל לְהַסְגִּירֵנִי אֶל-יָדָם אֶת-קֵיסַר אֲנִי קוֹרֵא לְדִינִי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּוָעַץ פֶּסְטוֹס עִם-יוֹעֲצָיו וַיַּעַן אֹתוֹ לֵאמֹר אֶת-קֵיסַר קָרָאָת אֶל-קֵיסַר תֵּלֵךְ׃
</p>
<a name="ayc"> </a>
<h2>שאול לפני המלך אגריפס</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי מִקֵּץ יָמִים וַיֵּרְדוּ אַגְרִפַּס הַמֶּלֶךְ וּבֶרְנִיקָה אֶל-קֵיסַרְיָה לִשְׁאֹל לְפֶסְטוֹס לְשָׁלוֹם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כִּי-אָרְכוּ לָהֶם הַיָּמִים שָׁם וַיְסַפֵּר פֶּסְטוֹס לַמֶּלֶךְ אֶת-רִיב פּוֹלוֹס לֵאמֹר הִנֵּה אִישׁ אָסוּר בַּמָּקוֹם הַזֶּה אֲשֶׁר פִּילִיכַס הִשְׁאִירוֹ אַחֲרָיו׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּבִהְיוֹתִי בִירוּשָׁלַיִם דִּבְּרוּ אֵלַי רָאשֵׁי הַכֹּהֲנִים וְזִקְנֵי הַיְּהוּדִים עַל-אֹדוֹתָיו וַיְבַקְשׁוּ מִמֶּנִי לְהַרְשִׁיעוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וָאֹמַר אֲלֵיהֶם כִּי אֵין דֶּרֶךְ הָרוֹמִיִּים לְהַסְגִּיר אִישׁ בְּטֶרֶם יַעֲמֹד הַנִּטְעָן בִּפְנֵי טֹעֲנָיו וְנִתַּן-לוֹ מָקוֹם לְהִצְטַדֵּק מִן-הַשִּׂטְנָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְלָכֵן כַּאֲשֶׁר בָּאוּ הֵנָּה חַשְׁתִּי וְלֹא הִתְמַהְמָהְתִּי כִּי מִמָּחֳרַת הַיּוֹם יָשַׁבְתִּי עַל-כִּסֵּא הַמִּשְׁפַּט וָאֲצַוֶּה לְהָבִיא אֶת-הָאִישׁ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיַּעַמְדוּ שׂטְנָיו וְלֹא-הִגִּידוּ עָלָיו דָּבָר רָע מִמַּה-שֶּׁחֲשַׁדְתִּיו בּוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְרַק הָיוּ לָהֶם דִּבְרֵי רִיבֹת עָלָיו בְּעִנְיַן עֲבוֹדַת אֱלֹהֵיהֶם וְעַל-מֵת אֶחָד יֵשׁוּעַ שְׁמוֹ אֲשֶׁר אָמַר עָלָיו פּוֹלוֹס כִּי הוּא חָי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיִּפָּלֵא מִמֶּנִּי הַדָּבָר הַזֶּה לַמִּשְׁפָּט וָאֹמַר הֶחָפֵץ אַתָּה לָלֶכֶת יְרוּשָׁלַיִם וּלְהִשָּׁפֵט שָׁם עַל-אֵלֶּה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּשְׁאַל פּוֹלוֹס לְהַנִּיחוֹ בַמִּשְׁמָר עַד-צֵאת מִשְׁפָּטוֹ מִלִּפְנֵי אֲגוּסְטוֹס וָאֲצַוֶּה לְשָׁמְרוֹ עַד-אֲשֶׁר אֶשְׁלַח אֹתוֹ אֶל-קֵיסָר׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אַגְרִפַּס אֶל-פֶּסְטוֹס גַּם-אֲנִי חָפֵץ לִשְׁמֹעַ אֶת-הָאִישׁ וַיֹּאמֶר מָחָר תִּשְׁמָעֶנּוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי מִמָּחֳרָת כְּבוֹא אַגְרִפַּס וּבֶרְנִיקָה בְּהוֹד גָּדוֹל וַיָּבֹאוּ אֶל-אֻלָם הַמִּשְׁמַעַת הֵמָּה וְשָׂרֵי הָאֶלֶף וּנְגִידֵי הָעִיר וַיְצַו פֶּסְטוֹס וַיָּבִיאוּ אֶת-פּוֹלוֹס׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר פֶּסְטוֹס אַגְרִפַּס הַמֶּלֶךְ וְכָל-הָאֲנָשִׁים אֲשֶׁר אַתֶּם פֹּה אִתָּנוּ הִנְּכֶם רֹאִים אֶת-הָאִישׁ אֲשֶׁר בַּעֲבוּרוֹ פָּגְעוּ-בִי כָּל-הֲמוֹן הַיְּהוּדִים גַּם-בִּירוּשָׁלַיִם וְגַם-פֹּה וַיִּזְעֲקוּ שֶׁלּא רָאוּי לוֹ שֶׁיִּחְיֶה עוֹד׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַאֲנִי כַּאֲשֶׁר הִכַּרְתִּי בוֹ שֶׁלּא-עָשָׂה דָבָר שֶׁיִּהְיֶה עָלָיו חַיַּב מִיתָה וְגַם-הוּא קָרָא אֶת-אֲגוּסְטוֹס לְדִינוֹ יָעַצְתִּי לִשְׁלֹחַ אֹתוֹ שָׁמָּה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אַךְ אֵין-לִי לִכְתֹּב עָלָיו דָּבָר נָכוֹן לַאֲדֹנֵינוּ וּבַעֲבוּר זֹאת הֲבִיאֹתִיו לִפְנֵיכֶם וּבְיוֹתֵר לְפָנֶיךָ הַמֶּלֶךְ אַגְרִפַּס לְמַעַן יֵחָקֵר וְיָדַעְתִּי מָה אֶכְתֹּב׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי לֹא-יִתָּכֵן בְּעֵינַי לִשְׁלוֹחַ אַסִּיר וְלֹא אוֹדִיעַ גַּם אֶת-עֲלִילֹת הַדְּבָרִים אֲשֶׁר-שָׂמוּ לוֹ׃
</p>
<a href="Acts26.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>