<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew24</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew23.htm">לפרק הקודם</a>
<a name="axa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כד</h1>
<a name="axb"> </a>
<h2>ישוע מנבא חורבן וצרות</h2>
<h3>(<a href="../Mark/Mark13.htm#amb">מרקוס יג' 13-1</a>;<a href="../Luke/Luke21.htm#auc">לוקס כא' 19-5</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֵּצֵא-יֵשׁוּעַ מִן-הַמִּקְדָּשׁ לָלֶכֶת לְדַרְכּוֹ וַיִּגְּשׁוּ תַּלְמִידָיו לְהַרְאוֹתוֹ אֶת-בִּנְיְנֵי הַמִּקְדָּשׁ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הַרְאִיתֶם אֶת-כָּל-אֵלֶּה אָמֵן אֹמֵר אֲנִי לָכֶם לֹא-תִשָׁאֵר פֹּה אֶבֶן עַל-אֶבֶן אֲשֶׁר לֹא תִתְפָּרָק׃(<a href="../../Tenach/MelachimA/MelachimA09.htm#7">מלכים א', ט' ז'-ח'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּשֵׁב עַל-הַר הַזֵּיתִים וַיִּגְּשׁוּ אֵלָיו הַתַּלְמִידִים לְבַדָּם וַיֹּאמְרוּ אֱמָר-נָא לָנוּ מָתַי תִּהְיֶה זֹאת וּמָה אוֹת בּוֹאֲךָ וְאוֹת קֵץ הָעוֹלָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לָהֶם רְאוּ פֶּן-יַתְעֶה אֶתְכֶם אִישׁ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי רַבִּים יָבֹאוּ בִּשְׁמִי לֵאמֹר אֲנִי הוּא הַמָּשִׁיחַ וְהִתְעוּ רַבִּים׃(<a href="../../Tenach/Yirmiah/Yirmiah14.htm#14">ירמיהו יד' יד'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַתֶּם עֲתִידִים לִשְׁמֹעַ מִלְחָמוֹת וּשְׁמֻעוֹת מִלְחָמָה רְאוּ פֶּן-תִּבָּהֵלוּ כִּי-הָיוֹ תִהְיֶה כָּל-זֹאת אַךְ עֲדֶן אֵין הַקֵּץ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי יָקוּם גּוֹי עַל-גּוֹי וּמַמְלָכָה עַל-מַמְלָכָה וְהָיָה רָעָב וְדֶבֶר וָרַעַשׁ הֵנָּה וָהֵנָּה׃(<a href="../../Tenach/DivreiB/DivreiB15.htm#6">דברי הימים ב', טו' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah19.htm#2">ישעיהו יט' ב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְכָל-אֵלֶּה רַק רֵאשִׁית הַחֲבָלִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָז יַסְגִּירוּ אֶתְכֶם לַצָּרָה וְהֵמִיתוּ אֶתְכֶם וִהְיִיתֶם שְׂנוּאִים לְכָל-הַגּוֹיִם לְמַעַן שְׁמִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאָז יִכָּשְׁלוּ רַבִּים וּמָסְרוּ אִישׁ אֶת-רֵעֵהוּ וְשָׂנְאוּ אִישׁ אֶת-אָחִיו׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וּנְבִיאֵי שֶׁקֶר רַבִּים יָקוּמוּ וְהִתְעוּ רַבִּים׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 5' ,event);" onmouseout="Hide();">***</span>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּמִפְּנֵי אֲשֶׁר יִרְבֶּה הַפֶּשַׁע תָּפוּג אַהֲבַת הָרַבִּים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהַמְחַכֶּה עַד-עֵת קֵץ הוּא יִוָּשֵׁעַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַתִקָּרֵא בְּשׂוֹרַת הַמַּלְכוּת הַזֹּאת בְּכָל-הָאָרֶץ לְעֵדוּת לְכָל-הַגּוֹיִם וְאַחַר יָבוֹא הַקֵּץ׃
</p>
<a name="axc"> </a>
<h2>צרה גדולה</h2>
<h3>(<a href="../Mark/Mark13.htm#amc">מרקוס יג' 23-14</a>;<a href="../Luke/Luke21.htm#aucb">לוקס כא' 24-20</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לָכֵן כַּאֲשֶׁר תִּרְאוּ אֶת-שִׁקּוּץ מְשֹׁמֵם אֲשֶׁר אָמַר דָּנִיֵּאל הַנָּבִיא עוֹמֵד בְּמָקוֹם קָדוֹשׁ (<a href="../../Tenach/Daniel/Daniel09.htm#27">דניאל ט' כז'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel11.htm#31">יא' לא'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel12.htm#11">יב' יא'</a>) הַקֹּרֵא יָבִין׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אָז נוֹס יָנוּסוּ אַנְשֵׁי יְהוּדָה אֶל-הֶהָרִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַאֲשֶׁר עַל-הַגָּג אַל-יֵרֵד לָשֵׂאת דָּבָר מִבֵּיתוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַאֲשֶׁר בַּשָּׂדֶה אַל-יָשֹׁב הַבַּיְתָה לָשֵׂאת אֶת-מַלְבּוּשׁוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאוֹי לֶהָרוֹת וְלַמֵּינִיקוֹת בַּיָּמִים הָהֵם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַךְ הִתְפַּלֲלוּ שֶׁלּא תִּהְיֶה מְנוּסַתְכֶם בַּחֹרֶף וְלֹא בַּשַׁבָּת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי אָז תִּהְיֶה צָרָה גְדוֹלָה אֲשֶׁר כָּמוֹהָ לֹא-נִהְיְתָה מֵרֵאשִׁית הָוֹלָם וְעַד-עַתָּה וְכָמוֹהָ לֹא תוֹסִף׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְלוּלֵא נִקְצְרוּ הַיָּמִים הָהֵם לֹא יִנָּצֵל כָּל-בָּשָׂר אַךְ לְמַעַן הַבְּחִירִים יִקָּצְרוּ הַיָּמִים הָהֵם׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#8">ישעיהו סט' ח'</a>)
<a name="axca"> </a>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְכִי-יֹאמַר אֲלֵיכֶם אִישׁ בָּעֵת הַהִיא הִנֵּה-פֹה הַמָּשִׁיחַ אוֹ הִנּוֹ-שָׁם אַל-תַּאֲמִינוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי יָקוּמוּ מְשִׁיחֵי שֶׁקֶר וּנְבִיאֵי שֶׁקֶר וְיִתְּנוּ אֹתוֹת גְּדֹלוֹת וּמוֹפְתִים לְמַעַן הַתְעוֹת אַף אֶת-הַבְּחִירִים אִם-יוּכָלוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;הִנֵּה מֵרֹאשׁ הִגַּדְתִּי לָכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לָכֵן כִּי-יֹאמְרוּ אֲלֵיכֶם הִנּוֹ בַמִּדְבָּר אַל-תֵּצֵאוּ הִנּוֹ בַחֲדָרִים אַל-תַּאֲמִינוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי כַבָּרָק הַיּוֹצֵא מִמִּזְרָח וּמֵאִיר עַד-הַמַּעֲרָב כֵּן יִהְיֶה גַּם-בּוֹאוֹ שֶׁל-בֶּן-הָאָדָם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי בַאֲשֶׁר הֶחָלָל שָׁם יִקָּבְצוּ הַנְּשָׁרִים׃(<a href="../../Tenach/Iyov/Iyov39.htm#30">איוב לט' ל'</a>)
</p>
<a name="axd"> </a>
<h2>בואו של בן-האדם</h2>
<h3>(<a href="../Mark/Mark13.htm#amd">מרקוס יג' 37-24</a>;<a href="../Luke/Luke21.htm#aud">לוקס כא' 33-25</a>;<a href="../Luke/Luke17.htm#aqda">יז' 30-26, 36-34</a>)</h3>
<p>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וּמִיָּד אַחֲרֵי צָרַת הַיָּמִים הָהֵם תֶּחְשַׁךְ הַשֶׁמֶשׁ (<a href="../../Tenach/Yoel/Yoel04.htm#15">יואל ד' טו'</a>;&nbsp;<a href="../../Tenach/Amos/Amos05.htm#20">עמוס ה' כ'</a>) וְהַיָּרֵחַ לֹא יַגִּיהַּ אוֹרוֹ וְהַכּוֹכָבִים יִפְּלוּ מִן-הַשָׁמָיִם וַחֲיָלֵי הַשָׁמַיִם יִתְמוֹטָטוּ׃(<a href="../../Tenach/Yishayah/Yishayah13.htm#9">ישעיהו יג' ט'-י'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah34.htm#4">לד' ד'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אָז יֵרָאֶה אוֹת בֶּן-הָאָדָם בַּשָׁמָיִם וְסָפְדוּ כָּל-מִשְׁפְּחוֹת הָאָרֶץ (<a href="../../Tenach/Zecharyah/Zecharyah12.htm#10">זכריה יב' י'-יד'</a>) וְרָאוּ אֶת-בֶּן-הָאָדָם בָּא עִם-עַנֲנֵי הַשָׁמַיִם בִּגְבוּרָה וְכָבוֹד רָב׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְשָׁלַח אֶת-מַלְאָכָיו בְּקוֹל שׁוֹפָר גָּדוֹל וְקִבְּצוּ אֶת-בְּחִירָיו מֵאַרְבַּע הָרוּחוֹת לְמִקְצֵה הַשָׁמַיִם וְעַד קְצֵה הַשָׁמָיִם׃(<a href="../../Tenach/Devarim/Devarim30.htm#4">דברים ל' ד'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah11.htm#12">ישעיהו יא' יב'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּמִן-הַתְּאֵנָה לִמְדוּ אֶת-הַמָּשָׁל הַזֶּה כַּאֲשֶׁר יִרְטַב עֲנָפָהּ וּפָרְחוּ עָלֶיהָ יְדַעְתֶּם כִּי קָרוֹב הַקָּיִץ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כֵּן גַּם-אַתֶּם בִּרְאוֹתְכֶם אֶת-כָּל-אֵלֶּה דְּעוּ כִּי-קָרוֹב הוּא בַּפָּתַח׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כִּי לֹא יַעֲבֹר הַדּוֹר הַזֶּה עַד אֲשֶׁר-יִהְיוּ כָל-אֵלֶּה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הַשָׁמַיִם וְהָאָרֶץ יַעֲבֹרוּ וּדְבָרַי לֹא יַעֲבֹרוּן׃(<a href="../../Tenach/Tehillim/Tehillima2.htm#27">תהילים קב' כז'-כח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah51.htm#6">ישעיהו נא' ו'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְהַיּוֹם הַהוּא וְהַשָׁעָה הַהִיא אֵין אִישׁ יוֹדֵעַ גַּם-לֹא מַלְאָכֵי הַשָׁמַיִם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">גַּם-לֹא הַבֵּן</span>] בִּלְתִּי אָבִי לְבַדּוֹ׃
<a name="axda"> </a>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְכִימֵי נֹחַ כֵּן יִהְיֶה גַּם-בּוֹאוֹ שֶׁל-בֶּן-הָאָדָם׃(<a href="../../Tenach/Bereshit/Bereshit06.htm#11">בראשית ו' יא'-יג</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;כִּי כַּאֲשֶׁר לִפְנֵי יְמֵי הַמַּבּוּל הָיוּ אֹכְלִים וְשֹׁתִים נֹשְׂאִים נָשִׁים וְנֹתְנִים נָשִׁים לַאֲנָשִׁים עַד-הַיּוֹם אֲשֶׁר-בָּא נֹחַ אֶל-הַתֵּבָה׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#7">בראשית ז' ז'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְלֹא יָדְעוּ עַד-בּוֹא הַמַּבּוּל וַיִּמַח אֶת-כֻּלָּם (<a href="../../Tenach/Bereshit/Bereshit07.htm#21">בראשית ז' כא'-כג'</a>) כֵּן יִהְיֶה גַּם-בּוֹאוֹ שֶׁל-בֶּן-הָאָדָם׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;אָז יִהְיוּ שְׁנַיִם בַּשָּׂדֶה וְיֵאָסֵף אֶחָד וְהָאֶחָד יַעָזֵב׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;שְׁתַּיִם טוֹחֲנוֹת בָּרֵחָיִם וְתֵאָסֵף אַחַת וְאַחַת תֵּעָזֵב׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;לָכֵן שְׁקֹדוּ כִּי אֵינְכֶם יוֹדְעִים בְּאֵי-זוֹ שָׁעָה יָבֹא אֲדֹנֵיכֶם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְאֶת-זֹאת דְּעוּ אֲשֶׁר לוּ-יָדַע בַּעַל הַבַּיִת בְּאֵי-זוֹ אַשְׁמוּרָה יָבֹא הַגַּנָּב כִּי-עַתָּה שָׁקַד וְלֹא הִנִּיחַ לַחְתֹּר אֶת-בֵּיתוֹ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;לָכֵן הֱיוּ נְכוֹנִים גַּם-אַתֶּם כִּי בְשָׁעָה אֲשֶׁר לֹא תְדַמּוּ יָבוֹא בֶּן-הָאָדָם׃
</p>
<a name="axe"> </a>
<h2>העבד הנאמן או הבלתי נאמן</h2>
<h3>(<a href="../Luke/Luke12.htm#alea">לוקס יב' 48-41</a>)</h3>
<p>
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;מִי הוּא אֵפוֹא הָעֶבֶד הַנֶּאֱמַן וְהַנָּבוֹן אֲשֶׁר הִפְקִידוֹ אֲדֹנָיו עַל-עֲבָדָיו לָתֵת לָהֶם אֶת-אָכְלָם בְּעִתּוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אַשְׁרֵי הָעֶבֶד אֲשֶׁר יָבוֹא אֲדֹנָיו וְיִמְצָאֵהוּ עֹשֶׂה כֵּן׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כִּי יַפְקִידֵהוּ עַל-כָּל-אֲשֶׁר-לוֹ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְאִם-יֹאמַר הָעֶבֶד הָרַע בְּלִבּוֹ מְאַחֵר אֲדֹנִי לָבוֹא׃(<a href="../../Tenach/Kohelet/Kohelet08.htm#11">קוהלת ח' יא'</a>)
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְהִכָּה אֶת-חֲבֵרָיו וְאָכַל וְשָׁתָה עִם-הַסּוֹבְאִים׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;בּוֹא יָבוֹא אֲדֹנֵי הָעֶבֶד הַהוּא בְּיוֹם לֹא יְצַפֶּה וּבְשָׁעָה לֹא יֵדָע׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וִישַׁסֵּף אֹתוֹ וַיָשִׂים אֶת-חֶלְקוֹ עִם-הַחֲנֵפִים שָׁם תִּהְיֶה הַיְלָלָה וַחֲרֹק הַשִׁנָּיִם׃
</p>
<a href="Matthew25.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>