<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Corinthians07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Corinthians06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>אגרת שאול הראשונה אל הקורינתים<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>תשובות בעניין הנישואים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּלְעִנְיַן אֲשֶׁר כְּתַבְתֶּם אֵלָי הִנֵּה טוֹב לְאָדָם שֶׁלּא יִגַּע בְּאִשָּׁה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אַךְ מִפְּנֵי הַזְּנוּת תְּהִי לְכָל-אִישׁ אִשְׁתּוֹ וִיהִי לְכָל-אִשָּׁה בַּעְלָהּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הָאִישׁ יְהִי יוֹצֵא יְדֵי חוֹבָתוֹ עִם אִשְׁתּוֹ וּכְמוֹ-כֵן הָאִשָּׁה עִם בַּעְלָהּ׃(<a href="../../Tenach/Shemot/Shemot21.htm#10">שמות כא' י'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הָאִשָּׁה אֵין גּוּפָהּ בִּרְשׁוּתָהּ אֶלָּא בִּרְשׁוּת בַּעְלָהּ וּכְמוֹ-כֵן הָאִישׁ אֵין גּוּפוֹ בִּרְשׁוּתוֹ אֶלָּא בִּרְשׁוּת אִשְׁתּוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אַל-תִּפָּרְדוּ זֶה מִזֶּה כִּי אִם מִדַּעַת שְׁנֵיכֶם לְפִי שָׁעָה לַעֲמוֹד [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">בְּתַעֲנִית וּ</span>]בִתְפִלָּה וְתָשׁוּבוּ וְתִתְאַחֲדוּ פֶּן-יְנַסֶּה אֶתְכֶם הַשָּׂטָן בִּפְרִיצוּתְכֶם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַאֲנִי אֹמֵר זֹאת בְּדֶרֶךְ רְשׁוּת וְלֹא בְּדֶרֶךְ מִצְוָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי מִי יִתֵּן וְהָיָה כָל-אָדָם כָּמֹנִי אֲבָל כָּל-אָדָם יֶשׁ-לוֹ מַתְּנָתוֹ מֵאֵת הָאֱלֹהִים זֶה בְּכֹה וְזֶה בְכֹה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאֶל-הַפְּנוּיִם וְאֶל-הָאַלְמָנוֹת אֹמֵר אֲנִי כִּי-טוֹב לָהֶם לַעֲמֹד כָּכָה כְּמוֹ גַם-אָנִי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַךְ אִם-לֹא יוּכְלוּ לִכְבּשׁ אֶת-יִצְרָם יִשְׂאוּ כִּי-טוֹבִים נִשּׂוּאִין מֵאִישׁ לָהוּט אַחַר עֲבֵרָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְעַל-הַנְּשׂוּאִים אֲנִי מְצַוֶּה וְלֹא מֵעַצְמִי כִּי אִם-מִדַּעַת הָאָדוֹן שֶׁלּא-תִפְרשׁ אִשָּׁה מִבַּעְלָהּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאִם-פָּרשׁ תִפְרֹשׂ מִמֶּנּוּ תֵּשֵׁב בְּלֹא אִישׁ אוֹ תִתְרַצֶּה לְבַעְלָהּ וְאִישׁ אַל-יְשַׁלַּח אֶת-אִשְׁתּוֹ׃(<a href="../../Tenach/Malachi/Malachi02.htm#15">מלאכי ב' טו'-טז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאֶל-הָאֲחֵרִים אֹמֵר אֲנִי שֶׁלּא מִדַּעַת הָאָדוֹן כִּי-תִהְיֶה לְאָח אִשָּׁה אֲשֶׁר אֵינֶנָּה מַאֲמִינָה וּרְצוֹנָהּ שֶׁתַּעֲמֹד עִמּוֹ אַל-יְשַׁלְּחֶנָּה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאֵשֶׁת אִישׁ אֲשֶׁר אֵינֶנּוּ מַאֲמִין וּרְצוֹנוֹ שֶׁיֵּשֵׁב עִמָּהּ אַל-תַּעַזְבֶנּוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הָאִישׁ אֲשֶׁר אֵינֶנּוּ מַאֲמִין יִקָּדֵשׁ בָּאִשָּׁה וְהָאִשָּׁה אֲשֶׁר אֵינֶנָּה מַּאֲמִינָה תִּקָּדֵשׁ בָּאִישׁ שֶׁאִם-לֹא כֵן הַדָּבָר בְּנֵיכֶם טְמֵאִים וְעַתָּה קְדוֹשִׁים הֵמָּה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּמִי שֶׁאֵינֶנּוּ מַאֲמִין אִם בָּא לִפְרשׁ יִפְרשׁ וְהָאָח אוֹ הָאָחוֹת אֵינָם זְקוּקִים לָאֵלֶּה וַאֲנַחְנוּ לְשָׁלוֹם קְרָאָנוּ הָאֱלֹהִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי מַה-תֵּדְעִי אַתְּ הָאִשָּׁה אִם-תּוֹשִׁיעִי אֶת-הָאִישׁ וּמַה-תֵּדַע אַתָּה הָאִישׁ אִם-תּוֹשִׁיעַ אֶת-הָאִשָּׁה׃
</p>
<a name="agc"> </a>
<h2>דברים שאין צורך לשנות</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;רַק יִתְהַלֵּךְ כָּל-אִישׁ כְּפִי מַה-שֶּׁחָלַק לוֹ הָאֱלֹהִים וּכְפִי מַה-שֶּׁקָּרָא אֹתוֹ הָאָדוֹן וְכֵן-מְתַקֵּן אֲנִי בְּכָל-הַקְּהִלּוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אִם-נִמּוֹל הַמְקֹרָא אַל-יִמְשֹׁךְ לוֹ עָרְלָה וְאִם-עָרֵל הוּא אַל-יִמּוֹל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֵין-הַמִּילָה נֶחְשְׁבָה וְאֵין-הָעָרְלָה נֶחְשָׁבָה כִּי אִם-לִשְׁמֹר מִצְוֹת הָאֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אִישׁ אִישׁ בְּמִשְׁמַרְתּוֹ שֶׁמִּתּוֹכָהּ נִקְרָא בָּהּ יַעֲמֹד׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אִם-נִקְרֵאתָ וְאַתָּה עֶבֶד עַל-יֵרַע בְּעֵינֶךָ אֶלָּא אִם-תַּשִׂיג יָדְךָ לָצֵאת לַחָפְשִׁי בְּחַר בָּזֶה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי-הַקָּרוּא בָאָדוֹן בִּהְיוֹתוֹ עֶבֶד מְשֻׁחֲרָר הוּא לָאָדוֹן וְכֵן הַקָּרוּא בִּהְיוֹתוֹ חָפְשִׁי עֶבֶד הוּא לַמָּשִׁיחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;בִּמְחִיר נִקְנֵיתֶם אַל-תִּהְיוּ עֲבָדִים לִבְנֵי-אָדָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אַחַי אִישׁ אִישׁ בַּמִּשְׁמֶרֶת שֶׁמִּתּוֹכָהּ נִקְרָא בָּהּ יַעֲמֹד לִפְנֵי הָאֱלֹהִים׃
</p>
<a name="agd"> </a>
<h2>בעניין הלא-נשואות והאלמנות</h2>
<p>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְעַל-דְּבַר הַבְּתוּלוֹת אֵין-לִי מִצְוָה מִפִּי הָאָדוֹן רַק אֲחַוֶּה דַעְתִּי אַחֲרֵי אֲשֶׁר-חַנַּנִי הָאָדוֹן לִהְיוֹת נֶאֱמָן׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַאֲנִי אֹמֵר כִּי-טוֹב לָאָדָם מִפְּנֵי הַצָּרָה הַקְּרוֹבָה כִּי-טוֹב לוֹ לַעֲמֹד כָּךְ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אִם-זָקוּק אַתָּה לְאִשָּׁה אַל-תְּבַקֵּשׁ לְהִפָּטֵר וְאִם-נִפְטַרְתָּ אַל-תְּבַקֵּשׁ אִשָּׁה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְגַם כִּי-תִּקַּח אִשָּׁה אֵין בְּךָ חֵטְא וְהַבְּתוּלָה כִּי-תִהְיֶה לְאִישׁ אֵין בָּהּ חֵטְא אֲבָל יְבֹאוּם צָרוֹת בִּבְשָׂרָם וַאֲנִי חָס עֲלֵיכֶם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְזֹאת אֲנִי אֹמֵר אַחַי כִּי הַשָּׁעָה דְּחוּקָה מֵעָתָּה עַל-כֵּן יִהְיוּ הַנְּשׂוּאִים כְּאִלּוּ אֵין-לָהֶם נָשִׁים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהַבֹּכִים כְּאֵינָם בֹּכִים וְהַשְּׂמֵחִים כְּאֵינָם שְׂמֵחִים וְהַקּוֹנִים כְּאִלּוּ אֵין-קִנְיָן בְּיָדָם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהַנֶּהֱנִים מִן-הָעוֹלָם הַזֶּה כְּאִלּוּ אֵין לָהֶם הֲנָאָה מִמֶּנּוּ כִּי תַעֲבֹר צוּרַת הָעוֹלָם הַזֶּה׃(<a href="../../Tenach/Yishayah/Yishayah51.htm#6">ישעיהו נא' ו'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲנִי רְצוֹנִי שֶׁלּא תִהְיוּ נִטְרָדִים מִי שֶׁאֵין-לוֹ אִשָּׁה טָרוּד בַּאֲשֶׁר לָאָדוֹן אֵיךְ יִיטַב בְּעֵינֵי הָאָדוֹן׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבַעַל אִשָּׁה טָרוּד בְּחֶפְצֵי הָעוֹלָם אֵיךְ יִיטַב בְּעֵינֵי הָאִשָּׁה וְאֵין לִבּוֹ תָּמִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְאִשָּׁה פְנוּיָה וּבְתוּלָה טְרוּדָה בַּאֲשֶׁר לָאָדוֹן וְלִהְיוֹת קְדוֹשָׁה גַּם בְּגוּפָהּ גַּם בְּרוּחָהּ וּבְעוּלַת בַּעַל טְרוּדָה הִיא בְּחֶפְצֵי הָעוֹלָם שֶׁתִּיטַב בְּעֵינֵי בַעְלָהּ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְכֵן אֲנִי אֹמֵר לְטוֹב לָכֶם וְלֹא לְהַשְׁלִיךְ פַּח עֲלֵיכֶם כִּי אִם-לְהַנְהָגָה טוֹבָה וּלְמַעַן תִּהְיוּ נְכוֹנִים תָּמִיד לִקְרַאת הָאָדוֹן בְּאֵין מַעְצוֹר׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְכִי-יֹאמַר אִישׁ שֶׁהוּא עֹשֶׂה בְּבִתּוֹ הַבְּתוּלָה שֶׁלּא כְהֹגֶן אִם-יַעֲבֹר עָלֶיהָ פִּרְקָהּ וּדְבַר צֹרֶךְ הוּא אָז יַעֲשֶׂה לָהּ כִּרְצוֹנוֹ אֵין בּוֹ חֵטְא יַשִּׂיאֶנָּה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וּמִי שֶׁהוּא נָכוֹן בְּלִבּוֹ וְאֵינֶנּוּ מֻכְרָח כִּי אִם-יָכֹל לַעֲשׂוֹת כִּרְצוֹנוֹ וְגָמַר בְּלִבּוֹ לִשְׁמֹר אֶת בִּתּוֹ הַבְּתוּלָה טוֹב הוּא עֹשֶׂה׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;לָכֵן הַמַּשִּׂיא אֹתָהּ עֹשֶׂה טוֹב וַאֲשֶׁר אֵינֶנּוּ מַשִּׂיא עֹשֶׂה טוֹב מִמֶּנּוּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;הָאִשָּׁה זְקוּקָה לְבַעְלָהּ מִן-הַתּוֹרָה כָּל-זְמַן שֶׁהוּא חָי וּכְשֶׁמֵּת בַּעְלָהּ מֻתֶּרֶת הִיא לְהִנָּשֵׂא לְמִי שֶׁתִּרְצֶה וּבִלְבַד שֶׁתִּהְיֶה בָאָדוֹן׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְאַשְׁרֶיהָ אִם-תַּעֲמֹד פְּנוּיָה זֹאת דַּעְתִּי וְאֹמַר כִּי רוּחַ אֱלֹהִים גַּם-בִּי׃
</p>
<a href="1Corinthians08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>