<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts26</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts25.htm">לפרק הקודם</a>
<a name="aza"> </a>
<h1>מעשי השליחים<br>
פרק כו</h1>
<a name="azb"> </a>
<h2>שאול נושא את דברו לפני אגריפס</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֹּאמֶר אַגְרִפַּס אֶל-פּוֹלוֹס נִתַּן-לְךָ לְדַבֵּר בְּעַד נַפְשֶׁךָ אָז יִצְטַדֵּק פּוֹלוֹס וַיּוֹשֶׁט אֶת-יָדוֹ וַיֹּאמַר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;מְאַשֵּׁר אֲנִי נַפְשִׁי הַמֶּלֶךְ אַגְרִפַּס כִּי לְפָנֶיךָ אֶצְטַדֵּק הַיּוֹם עַל-כֹּל אֲשֶׁר-טֹעֲנִים עָלַי הַיְּהוּדִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי אַתָּה יֹדֵעַ הֵיטֵב כָּל-הַמִּנְהָגִים וְהַשְּׁאֵלוֹת אֲשֶׁר בֵּין הַיְּהוּדִים וְעַל-כֵּן אֶשְׁאֲלָה מֵאִתְּךָ לִשְׁמֹעַ אֹתִי כְּאֹרֶךְ רוּחֶךָ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הִנֵּה דַּרְכִּי מִנְּעוּרַי אֲשֶׁר הִתְהַלַּכְתִּי-בָהּ מֵאָז בְּתוֹךְ עַמִּי וּבִירוּשָׁלָיִם יֹדְעִים אוֹתָהּ כָּל-הַיְּהוּדִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי מִיָּמִים רִאשׁוֹנִים יְדָעוּנִי אִם-יִרְצוּ לְהָעִיד כִּי כְּפָרוּשׁ הִתְנַהַגְתִּי עַל-פִּי הַכַּת הַמַּקְפֶּדֶת בְּיוֹתֵר בַּעֲבוֹדָתֵנוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְעַתָּה אֲנִי עֹמֵד לְהִשָּׁפֵט עַל-תִּקְוַת הַהַבְטָחָה אֲשֶׁר הִבְטִיחָהּ הָאֱלֹהִים אֶת-אֲבוֹתֵינוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַאֲשֶׁר שְׁנֵים עָשָׂר שְׁבָטֵינוּ מְיַחֲלִים לְהַגִּיעַ לָהּ בְּעָבְדָם אֶת-יְהוָֹה תָּמִיד יוֹמָם וָלָיְלָה עַל-דְּבַר הַתִּקְוָה הַזֹּאת הַמֶּלֶךְ אַגְרִפַּס הַיְּהוּדִים מְבַקְשִׁים לְחַיְּבֵנִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;מַדּוּעַ יִפָּלֵא בְעֵינֵיכֶם כִּי הָאֱלֹהִים יְחַיֶּה מֵתִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֵן לְפָנִים אֲנִי חָשַׁבְתִּי לְדָבָר הָגוּן לִצְרֹר אֶת-שֵׁם יֵשׁוּעַ הַנָּצְרִי עַד-מְאֹד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כַּאֲשֶׁר עָשִׂיתִי בִירוּשָׁלָיִם וְגַם-קְדוֹשִׁים רַבִּים אֲנִי הִסְגַּרְתִּי לְבָתֵּי כְלָאִים בָּרְשׁוּת אֲשֶׁר קִבַּלְתִּי מֵאֵת רָאשֵׁי הַכֹּהֲנִים וְעִם הוֹרְגֵיהֶם רָצִיתִי׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וּבְכָל-בָּתֵּי כְנִסִיּוֹת יִסַּרְתִּי אֹתָם פְּעָמִים רַבּוֹת וַאֲנַסְתִּים לְגַדֵּף וָאֶתְהוֹלֲלָה בָּם עַד מְאֹד וָאֶרְדְּפֵם עַד-לֶעָרִים אֲשֶׁר חוּצָה לָאָרֶץ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי בְּלֶכְתִּי עַל-הַדָּבָר הַזֶּה לְדַמָּשֶׂק בִּרְשׁוּת רָאשֵׁי הַכֹּהֲנִים וּבְמִצָוָתָם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וָאֵרֶא אֲדֹנִי הַמֶּלֶךְ לְעֵת צָהֳרַיִם בַּדָּרֶךְ וְהִנֵּה אוֹר צַח מִזֹּהַר הַשֶּׁמֶשׁ אֲשֶׁר מִשָּׁמַיִם נָגַהּ מִסָּבִיב עָלַי וְעַל הַהֹלְכִים אִתִּי׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַנִפֹּל כֻּלָּנוּ אָרְצָה וָאֶשְׁמַע קוֹל מְדַּבֵּר אֵלַי בְּלָשׁוֹן עִבְרִית לֵאמֹר שָׁאוּל שָׁאוּל לָמָּה תִרְדְּפֵנִי קָשֶׁה לְךָ לִבְעֹט בַּדָּרְבֹנוֹת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וָאֹמַר מִי אַתָּה אֲדֹנִי וַיֹּאמֶר אָנֹכִי יֵשׁוּעַ אֲשֶׁר אַתָּה רֹדֵף׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲבָל קוּם וַעֲמֹד עַל-רַגְלֶיךָ כִּי בַּעֲבוּר זֹאת נִרְאֵיתִי אֵלֶיךָ בַּעֲבוּר אֶבְחַר בְּךָ לִמְשָׁרֵת וּלְעֵד הַדְּבָרִים אֲשֶׁר רָאִיתָ וָאֲשֶׁר אַרְאֶ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;בְּהַצִּילִי אוֹתְךָ מִן-הָעָם וּמִן-הַגּוֹיִם אֲשֶׁר אֶשְׁלָחֲךָ עַתָּה אֲלֵיהֶם׃(<a href="../../Tenach/Yirmiah/Yirmiah01.htm#7">ירמיהו א' ז'-ח'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לִפְקֹחַ אֶת-עֵינֵיהֶם לְמַעַן יָשׁוּבוּ מֵחשֶׁךְ לְאוֹר וּמְיַּד הַשָּׂטָן אֶל-הָאֱלֹהִים וְהֶאֱמִינוּ וְנִסְלַח לְחַטֹּאתָם וְהָיְתָה לָהֶם הַנַּחֲלָה בְּתוֹךְ הַמְקֻדָּשִׁים׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;עַל-כֵּן הַמֶּלֶךְ אַגְרִפַּס לֹא הִמְרֵיתִי אֶת-הַמַּרְאֶה אֲשֶׁר רָאִיתִי מִן-הַשָּׁמָיִם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אִם-קָרָאתִי רִאשׁוֹנָה לְישְׁבֵי דַּמֶּשֶׂק וִירוּשָׁלַיִם וּבְכָל-אֶרֶץ יְהוּדָה וְגַם לַגּוֹיִם לֵאמֹר הִנָּחֲמוּ וְשׁוּבוּ אֶל-הָאֱלֹהִים וַעֲשׂוּ מַעֲשִׂים רְאוּיִם לַתְּשׁוּבָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּבִגְלַל הַדָּבָר הַזֶּה תָּפְשׂוּ אֹתִי הַיְּהוּדִים בַּמִּקְדָּשׁ וַיְבַקְשׁוּ לַהֲמִיתֵנִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהָאֱלֹהִים הָיָה בְעֶזְרִי וְעַד-הַיּוֹם הַזֶּה עֹמֵד אֲנִי וּמֵעִיד לִפְנֵי קָטֹן וְגָדוֹל וְאֵינֶנִּי מְדַבֵּר דָּבָר זוּלָתִי הַדְּבָרִים אֲשֶׁר הִגִּידוּ הַנְּבִיאִים וּמשֶׁה כִּי-עֲתִידִים הֵמָּה לָבֹא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;שֶׁעָתִיד הַמָּשִׁיחַ לְהֵעָנוֹת (<a href="../../Tenach/Yishayah/Yishayah53.htm#10">ישעיהו נג' י'-יא'</a>) וְלָקוּם רִאשׁוֹן מִן-הַמֵּתִים לְהָפִיץ אוֹר בָּעָם וּבַגּוֹיִם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוקים 17 ו18' ,event);" onmouseout="Hide();">***</span>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי הוּא מִצְטַדֵּק בָּזֹאת וַיִּקְרָא פֶסְטוֹס בְּקוֹל גָּדוֹל לֵאמֹר הִנְּךָ מִשְׁתַּגֵּעַ פּוֹלוֹס רֹב הַלִּמּוּד הֱבִיאֲךָ לִידֵי שִׁגָּעוֹן׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס אֵינֶנִּי מְשֻׁגָּע פֶּסְטוֹס הָאַדִּיר כִּי אִם-דִּבְרֵי אֱמֶת וָטַעַם אַבִּיעַ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי הַמֶּלֶךְ יוֹדֵעַ אֶת-אֵלֶּה וְעַל-זֹאת בְּבִטָּחוֹן אֲנִי מְדַבֵּר אֵלָיו כִּי אֶחְשֹׁב שֶׁלּא-נֶעְלַם מִמֶּנּוּ דָּבָר מִן-הַדְּבָרִים הָאֵלֶּה כִּי לֹא-בְקֶרֶן זָוִית נֶעֶשְׂתָה זֹאת׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;הַמֶּלֶךְ אַגְרִפַּס הֲמַאֲמִין אַתָּה בַּנְּבִיאִים יָדַעְתִּי כִּי מַאֲמִין אָתָּה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמֶר אַגְרִפַּס אֶל-פּוֹלוֹס עוֹד מְעַט וּפִתִּיתַנִי לִהְיוֹת נָצְרִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֲבַקְשָׁה מֵאֱלֹהִים אֲשֶׁר בְּקָרוֹב אוֹ בְרָחוֹק לֹא אַתָּה כִּי-גַם לְבַדְּךָ כִּי-גַם כָּל-הַשֹּׁמְעִים אוֹתִי יִהְיוּ כָמוֹנִי זוּלָתִי הַמּוֹסֵרוֹת הָאֵלֶּה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיְהִי בְּדַבְּרוֹ הַדָּבָר הַזֶּה וַיָּקָם הַמֶָּלֶךְ וְהַהֶגְמוֹן וּבֶרְנִיקָה וְהַיּשְׁבִים אִתָּם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיָּבֹאוּ הַחַדְרָה וַיְדַבְּרוּ אִישׁ אֶל-רֵעֵהוּ לֵאמֹר הָאִישׁ הַזֶּה לֹא-עָשָׂה דָבָר אֲשֶׁר יִהְיֶה עָלָיו חַיַּב מִיתָה אוֹ מוֹסֵרוֹת׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אַגְרִפַּס אֶל-פֶּסְטוֹס הָאִישׁ הַזֶּה יוּכַל לָצֵאת חָפְשִׁי לוּלֵא קָרָא אֶת-קֵיסַר לְדִינוֹ׃
</p>
<a href="Acts27.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>