<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John19</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John18.htm">לפרק הקודם</a>
<a name="asa"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יט</h1>
<a name="asb"> </a>
<h2>פסק דין מוות -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָז לָקַח פִּילָטוֹס אֶת-יֵשׁוּעַ וַיְיַסְּרֵהוּ בַּשּׁוֹטִים׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#6">ישעיהו נ' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah53.htm#5">נג' ה'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְשָׂרֲגוּ אַנְשֵׁי הַצָּבָא עֲטֶרֶת קֹצִים וַיָּשִׁימוּ עַל-רֹאשׁוֹ וַיַּעֲטֻהוּ לְבוּשׁ אַרְגָּמָן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמְרוּ שָׁלוֹם לְךָ מֶלֶך הַיְּהוּדִים וַיַּכֻּהוּ עַל-הַלֶּחִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#7">תהילים כב' ז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּצֵא פִילָטוֹס עוֹד הַחוּצָה וַיֹּאמֶר אֲלֵיהֶם הִנְנִי מוֹצִיא אֹתוֹ אֲלֵיכֶם לְמַעַן תֵּדְעוּ כִּי לֹא-מָצָאתִי בוֹ כָּל-עָוֹן׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְיֵשׁוּעַ יָצָא הַחוּץ וְעָלָיו עֲטֶרֶת הַקֹּצִים וּלְבוּשׁ הָאַרְגָּמָן וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס הִנֵּה הָאָדָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כַּאֲשֶׁר רָאֻהוּ רָאשֵׁי הַכֹּהֲנִים וְהַמְשָׁרֲתִים וַיִּצְעֲקוּ לֵאמֹר הַצְלֵב הַצְלֵב וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס קָחֻהוּ אַתֶּם וְהַצְלִיבֻהוּ כִּי אָנֹכִי לֹא-מָצָאתִי בוֹ אָשְׁמָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעֲנוּ הַיְּהוּדִים וַיֹּאמְרוּ תּוֹרָה יֶשׁ-לָנוּ וְעַל-פִּי תוֹרָתֵנוּ חַיַּב-מִיתָה הוּא כִּי-עָשָׂה עַצְמוֹ בֶּן-אֱלֹהִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְהִי כִּשְׁמֹעַ פִּילָטוֹס אֶת-הַדָּבָר הַזֶּה וַיֹּאסֶף לֵרֹא עוֹד׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיָּשָׁב וַיָּבֹא אֶל-בֵּית הַמִּשְׁפָּט וַיֹּאמֶר אֶל-יֵשׁוּעַ מֵאַיִן אָתָּה וְלֹא-הֱשִׁיבוֹ יֵשׁוּעַ דָּבָר׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֵלָיו פִּילָטוֹס אֵלַי לֹא תְדַבֵּר הֲלֹא יָדַעְתָּ כִּי יֶשׁ-לְאֵל יָדִי לִצְלָבְךָ וְיֶשׁ-לְאֵל יָדִי לְשַׁלְּחֶ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן יֵשׁוּעַ לֵאמֹר לֹא הָיְתָה-לְּךָ רְשׁוּת עָלַי לוּלֵא נִתַּן-לְךָ מִלְּמָעְלָה לָכֵן עֲוֹן הַמַּסְגִּיר אֹתִי אֵלֶיךָ גָּדוֹל מֵעֲוֹנֶךָ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אָז יְבַקֵּשׁ פִּילָטוֹס לְשַׁלְּחוֹ וְהַיְּהוּדִים קָרְאוּ וַיֹּאמְרוּ אִם-תְּשַׁלַּח אֶת-זֶה אֵינְךָ אֹהֵב לְקֵיסַר כִּי כָל-הָעֹשֶׂה עַצְמוֹ מֶלֶךְ מֹרֵד בְּקֵיסַר הוּא׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי כִּשְׁמֹעַ פִּילָטוֹס אֶת-הַדָּבָר הַזֶּה הוֹצִיא אֶת-יֵשׁוּעַ וַיֵּשֶׁב עַל-כִּסֵּא הַמִשְׁפָּט בַּמָּקוֹם הַנִּקְרָא רִצְפָה וּבִלְשׁוֹנָם גַּבְּתָא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהָעֵת עֶרֶב פֶּסַח וְכַשָּׁעָה הָשִּׁשִּׁית וַיֹּאמֶר אֶל-הַיְּהוּדִים הִנֵּה מַלְכְּכֶם וְהֵם זָעֲקוּ טוּל טוּל צְלֹב אֹתוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס הֲצָלֹב אֶצְלֹב אֶת-מַלְכְּכֶם וַיַּעֲנוּ רָאשֵׁי הַכֹּהֲנִים אֵין-לָנוּ מֶלֶךְ כִּי אִם-קֵיסָר׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אָז מְסָרוֹ אֲלֵיהֶם לְהִצָּלֵב וַיִּקְחוּ אֶת-יֵשׁוּעַ וַיּוֹלִיכֻהוּ׃
</p>
<a name="asc"> </a>
<h2>צליבת ישוע</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bad">מתי כז' 44-32</a>;<a href="../Mark/Mark15.htm#aod">מרקוס טו' 32-21</a>;<a href="../Luke/Luke23.htm#awd">לוקס כג' 43-26</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּשָּׂא אֶת-צְלוּבוֹ וַיֵּצֵא אֶל-הַמָּקוֹם הַנִּקְרָא מְקוֹם הַגֻּלְגֹּלֶת וּבִלְשׁוֹנָם גָּלְגָּלְתָּא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּצְלְבוּ אֹתוֹ שָׁמָּה וּשְׁנֵי אֲנָשִׁים אֲחֵרִים עִמּוֹ (<a href="../../Tenach/Tehillim/Tehillim22.htm#17">תהילים כב' יז'</a>) מִזֶּה אֶחָד וּמִזֶּה אֶחָד וְיֵשׁוּעַ בַּתָּוֶךְ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּפִילָטוֹס כָּתַב עַל-לוּחַ וַיָּשֶׂם עַל-הַצְּלוּב וְזֶה-דְּבַר מִכְתָּבוֹ יֵשׁוּעַ הַנָּצְרִי מֶלֶךְ הַיְּהוּדִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וִיהוּדִים רַבִּים קָרְאוּ אֶת-הַמִכְתָּב הַזֶּה כִּי הַמָּקוֹם אֲשֶׁר נִצְלַב-שָׁם יֵשׁוּעַ קָרוֹב אֶל-הָעִיר וְהַמִּכְתָּב כָּתוּב עִבְרִית וִיוָנִית וְרוֹמִית׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמְרוּ רָאשֵׁי כֹּהֲנֵי הַיְּהוּדִים אֶל-פִּילָטוֹס אַל-נָא תִכְתֹּב מֶלֶךְ הַיְּהוּדִים כִּי אִם-אֲשֶׁר אָמַר אֲנִי מֶלֶךְ הַיְּהוּדִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעַן פִּילָטוֹס וַיֹּאמַר אֵת-אֲשֶׁר כָּתַבְתִּי כָּתָבְתִּי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי כַּאֲשֶׁר צָלְבוּ אַנְשֵׁי הַצָּבָא אֶת-יֵשׁוּעַ וַיִּקְחוּ אֶת-בְּגָדָיו וַיְחַלְקוּם לְאַרְבָּעָה חֲלָקִים חֵלֶק לְאִישׁ וְגַם אֶת-כֻּתָּנְתּוֹ וְהַכֻּתֹּנֶת לֹא-הָיְתָה תְפוּרָה כִּי אִם-מַעֲשֵׂה אֹרֵג מִפִּיהָ וְעַד-קָצֶהָ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו אַל-נָא נִקְרָעֶהָ לִקְרָעִים כִּי-נַפִּיל עָלֶיהָ גּוֹרָל לְמִי תִהְיֶה לְמַלּאת דְּבַר הַכָּתוּב יְחַלְּקוּ בְגָדַי לָהֶם וְעַל-לְבוּשִׁי יַפִּילוּ גוֹרָל (<a href="../../Tenach/Tehillim/Tehillim22.htm#19">תהילים כב' יט'</a>) וַיַּעֲשׂוּ-כֵן אַנְשֵׁי הַצָּבָא׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְעַל-יַד צְלוּב יֵשׁוּעַ עָמְדוֹ אִמּוֹ וַאֲחוֹת אִמּוֹ מִרְיָם אֵשֶׁת קְלוֹפָס וּמִרְיָם הַמַּגְדָּלִית׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּרְא יֵשׁוּעַ אֶת-אִמּוֹ וְאֶת-תַּלְמִידוֹ אֲשֶׁר אָהַב עֹמְדִים אֶצְלוֹ וַיֹּאמֶר אֶל-אִמּוֹ אִשָּׁה הִנֵּה בְּנֵךָ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַחַר אָמַר אֶל-תַּלְמִידוֹ הִנֵּה אִמֶּךָ וּמִן-הַשָּׁעָה הַהִיא אָסַף אֹתָהּ הַתַּלְמִיד אֶל-בֵּיתוֹ׃
</p>
<a name="asd"> </a>
<h2>מותו וקבורתו</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bae">מתי כז' 61-45</a>;<a href="../Mark/Mark15.htm#aoe">מרקוס טו' 47-33</a>;<a href="../Luke/Luke23.htm#awe">לוקס כג' 56-44</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי מֵאַחֲרֵי-כֵן כַּאֲשֶׁר יָדַע יֵשׁוּעַ כִּי כְבָר נַעֲשָׂה הַכֹּל לְמַעַן יִמָּלֵא הַכָּתוּב כֻּלּוֹ אָמַר צָמֵאתִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#16">תהילים כב' טז'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְשָׁם-כְּלִי מָלֵא חֹמֶץ וַיִּטְבְּלוּ סְפוֹג בַּחֹמֶץ וַיָּשִׂימוּ עַל-אֵזוֹב וַיַּקְרִיבוּ אֶל-פִּיו׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#22">תהילים סט' כב'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּקַּח יֵשׁוּעַ אֶת-הַחֹמֶץ וַיֹּאמֶר כֻּלָּה וַיֵּט אֶת-רֹאשׁוֹ וַתֵּצֵא רוּחוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהַיְּהוּדִים אָמְרוּ לֹא יָלִינוּ הַפְּגָרִים עַל-הַצְּלוּב בְּיוֹם הַשַּׁבָּת כִּי-עֶרֶב שַׁבָּת הָיָה וְגָדוֹל יוֹם הַשַּׁבָּת הַהוּא וַיִּשְׁאֲלוּ מִן-פִּילָטוֹס לְשַׁבֵּר אֶת-שׁוֹקֵיהֶם וּלְהוֹרִיד אֹתָם׃(<a href="../../Tenach/Devarim/Devarim21.htm#23">דברים כא' כג'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיָּבֹאוּ אַנְשֵׁי הַצָּבָא וַיְשַׁבְּרוּ אֶת-שׁוֹקֵי הָאֶחָד וְאֶת-שׁוֹקֵי הַשֵּׁנִי הַנִּצְלָבִים עִמּוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּבֹאוּ אֶל-יֵשׁוּעַ וַיִּרְאוּ וְהִנֵּה מֵת וְלֹא שִׁבְּרוּ אֶת-שׁוֹקָיו׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְאֶחָד מֵאַנְשֵׁי הַצָּבָא דְּקָרוֹ בַחֲנִית בְּצִדּוֹ וַיֵּצֵא דָּם וָמָיִם׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהָרֹאֶה זֹאת הֵעִיד וְעֵדוּתוֹ קַיָּמֶת וְהוּא יוֹדֵעַ כִּי אֱמֶת יַגִּיד לְמַעַן גַּם-אַתֶּם תַּאֲמִינוּ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי זֹאת הָיְתָה לְמַלּאת הַכָּתוּב וְעֶצֶם לֹא-תִשְׁבְּרוּ בוֹ׃(<a href="../../Tenach/Shemot/Shemot12.htm#46">שמות יב' מו'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar09.htm#12">במדבר ט' יב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim34.htm#21">תהילים לד' כא'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְעוֹד כָּתוּב אַחֵר אֹמֵר וְהִבִּיטוּ אֵלָיו אֵת אֲשֶׁר דָּקָרוּ׃(<a href="../../Tenach/Zecharyah/Zecharyah12.htm#10">זכריה יב' י'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְאַחַר בָּא יוֹסֵף הָרָמָתִי וְהוּא תַּלְמִיד יֵשׁוּעַ בַּסֵּתֶר מִפְּנֵי הַיְּהוּדִים וַיִּשְׁאַל מֵאֵת פִּילָטוֹס אֲשֶׁר יִתְּנֵהוּ לָשֵׂאת אֶת-גוּפַת יֵשׁוּעַ וַיַּנַּח לוֹ פִּילָטוֹס וַיָּבֹא וַיִּשָּׂא אֶת-גוּפַת יֵשׁוּעַ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיָּבֹא גַּם-נַקְדִּימוֹן אֲשֶׁר בָּא-לְפָנִים בַּלַּיְלָה אֶל-יֵשׁוּעַ וַיָּבֵא תַעֲרֹבֶת מֹר-וַאֲהָלוֹת <span class="x" onmousemove="Show('perush','כמאה ליטרין --  כשלשים קילוגרם' ,event);" onmouseout="Hide();">כְּמֵאָה לִיטְרִין</span>׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיִּקְחוּ אֶת-גּוּפַת יֵשׁוּעַ וַיְחַתְּלוּהָ בְתַכְרִיכִין עִם-הַבְּשָׂמִים כְּמִנְהַג הַיְּהוּדִים לִקְבֹר אֶת-מֵתֵיהֶם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וּבַמָּקוֹם אֲשֶׁר נִצְלַב הָיָה גָן וּבַגָּן קֶבֶר חָדָשׁ אֲשֶׁר לֹא-הֻנַּח בּוֹ מֵת עַד-הֵנָּה׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#9">ישעיהו נג' ט'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;שָׁם שָׂמוּ אֶת-יֵשׁוּעַ כִּי-עֶרֶב שַׁבָּת הָיָה לַיְּהוּדִים וְהַקֶּבֶר קָרוֹב׃
</p>
<a href="John20.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>