<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../1Corinthians/frames.htm" target="chapters">לאיגרת שאול הראשונה אל הקורינתים</a>
<a name="aaa"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ בִּרְצוֹן אֱלֹהִים וְטִימוֹתִיּוֹס אָחִינוּ אֶל-קְהִלַּת אֱלֹהִים אֲשֶׁר בְּקוֹרִנְתּוֹס עִם כָּל-הַקְּדשִׁים אֲשֶׁר בַּאֲכַיָּא׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
</p>
<a name="aab"> </a>
<h2>נחמה לסובלים</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בָּרוּךְ הָאֱלֹהִים וַאֲבִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ אַב הָרַחֲמִים וֵאלֹהֵי כָּל-נֶחָמָה׃(<a href="../../Tenach/MelachimA/MelachimA08.htm#56">מלכים א', ח' נו'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הַמְנַחֵם אֹתָנוּ בְּכָל-לַחֲצֵנוּ לְמַעַן נַחֵם הַנִּלְחָצִים כָּל-לַחַץ בַּנֶּחָמָה אֲשֶׁר אֲנַחְנוּ מְנֻחָמִים מֵאֵת הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#19">תהילים צד' יט'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי כְּרֹב עִנּוּיֵי הַמָּשִׁיחַ בָּנוּ כֵּן תִּרְבֶּה נֶחָמָתֵנוּ עַל-יְדֵי הַמָּשִׁיחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאִם-נִלְחָצִים אֲנַחְנוּ נִלָחֵץ בַּעֲבוּר נֶחָמַתְכֶם וִישׁוּעַתְכֶם וְאִם-מְנֻחָמִים אֲנַחְנוּ נְנֻחַם בַּעֲבוּר נֶחָמַתְכֶם כְּדֵי שֶׁתַּאֲרִיכוּ גַּם-אַתֶּם נַפְשְׁכֶם בְּעֻנּוֹתְכֶם הָעִנּוּיִים אֲשֶׁר מְעֻנִּים אֲנָחְנוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְנָכוֹן לִבֵּנוּ בָּטוּחַ עֲלֵיכֶם וְיָדַעְנוּ כִּי כַּאֲשֶׁר עִנּוּיֵינוּ עִנּוּיֵיכֶם כֵּן נֶחָמָתֵנוּ נֶחָמַתְכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי לֹא-נְכַחֵד מִכֶּם אַחַי אֶת-צָרָתֵנוּ אֲשֶׁר מְצָאַתְנוּ בְּאַסְיָא לִמְאֹד כְּמַשָּׂא כָבֵד כָּבְדָה מִמֶּנּוּ עַד כִּי-נוֹאַשְׁנוּ מֵחַיֵּינוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַאֲנַחְנוּ בִלְבָבֵנוּ חָרַצְנוּ לָנוּ אֶת-הַמָּוֶת לְמַעַן אֲשֶׁר-לֹא נִבְטַח בְּנַפְשֵׁנוּ כִּי אִם-בֵּאלֹהִים הַמְחַיֶּה אֶת-הַמֵּתִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲשֶׁר הִצִּילָנוּ מִן-הַמִּיתָה הַחֲמוּרָה הַזֹּאת וְעוֹדֶנּוּ מַצִּיל וְלוֹ אֲנַחְנוּ מְקַוִּים שֶׁיּוֹסִיף לְהַצִּילֵנוּ׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#20">תהילים לד' כ'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;בַּעֲזָרְכֶם גַּם-אַתֶּם אֹתָנוּ בִּתְפִלַּתְכֶם לְמַעַן יוֹדוּ רַבִּים בַּעֲבוּרֵנוּ עַל-מַתְּנַת הַחֶסֶד שֶׁהָיְתָה לָּנוּ עַל-יְדֵי רַבִּים׃
</p>
<a name="aac"> </a>
<h2>התנהגות שאול כלפי הקורינתים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי זֹאת הִיא תְּהִלָּתֵנוּ אֲשֶׁר לִבֵּנוּ יָעִיד בָּנוּ כִּי בְּתֹם וְישֶׁר לִפְנֵי אֱלֹהִים הִתְהַלַּכְנוּ בָעוֹלָם אַף כִּי-אִתְּכֶם לֹא-בְחָכְמַת הַבָּשָׂר כִּי אִם-בְּחֶסֶד אֱלֹהִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי לֹא-נִכְתֹּב לָכֶם כִּי אִם-מַה-שֶּׁאַתֶּם קֹרְאִים וְגַם-מְבִינִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבָטוּחַ אֲנִי בָּכֶם שֶׁיְּדַעְתֶּם אֹתָנוּ מְעַט וְאַף-תֵּדְעוּ עַד-תַּכְלִית כִּי אֲנַחְנוּ תְּהִלַּתְכֶם כַּאֲשֶׁר גַּם-אַתֶּם תְּהִלָּתֵנוּ בְּיוֹם אֲדֹנֵינוּ יֵשׁוּעַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּבַבִּטָּחוֹן הַזֶּה חָפַצְתִּי לָבוֹא אֲלֵיכֶם רִאשֹׁנָה וּלְמַעַן תְּקַבְּלוּ טוֹבָה כְפוּלָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לַעֲבֹר בְּתוֹכֲכֶם אֶל-מַקְדּוֹנְיָא וְלָשׁוּב מִמַּקְדּוֹנְיָא אֲלֵיכֶם וְאַתֶּם תְּשַׁלְּחוּנִי אֶל-אֶרֶץ יְהוּדָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְעַתָּה הֶהָיְתָה עֲצָתִי נִמְהָרָה אוֹ יָעַצְתִּי לְפִי הַבָּשָׂר אֶת-אֲשֶׁר יָעָצְתִּי וְהָיָה אֶצְלִי פַּעַם הֵן הֵן וּפַעַם לֹא לֹא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אָכֵן נֶאֱמָן הָאֱלֹהִים כִּי-דְבָרֵנוּ אֲלֵיכֶם לֹא הָיָה הֵן וָלֹא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי בֶן-הָאֱלֹהִים יֵשׁוּעַ הַמָּשִׁיחַ הַנִּקְרָא בְתוֹכֲכֶם עַל-יָדֵינוּ עַל-יָדִי וְעַל-יְדֵי סִלְוָנוֹס וְטִימוֹתִיּוֹס הוּא לֹא הָיָה הֵן וָלֹא כִּי-הָיָה בוֹ הֵן בִּלְבָד׃
<A NAME="210"> </A>
<B class="number">20</B>&nbsp;כִּי כָּל-הַבְטָחוֹת הָאֱלֹהִים כֻּלָּן בּוֹ הָיוּ הֵן וּבוֹ הָיוּ אָמֵן לִכְבוֹד הָאֱלֹהִים עַל-יָדֵינוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהָאֱלֹהִים הוּא הַמְכוֹנֵן אוֹתָנוּ אִתְּכֶם בַּמָּשִׁיחַ וַאֲשֶׁר מְשָׁחָנוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הוּא גַם-חֲתָמָנוּ וְאֶת-רוּחוֹ נָתַן בְּלִבֵּנוּ לְעֵרָבוֹן׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַאֲנִי אֶת-אֱלֹהִים אֶקְרָא לִהְיוֹת עֵד לְנַפְשִׁי כִּי מֵחֶמְלָתִי עֲלֵיכֶם לֹא-בָאתִי עַד-הֵנָּה לְקוֹרִנְתּוֹס׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לֹא שֶׁמּשְׁלִים אֲנַחְנוּ בֶּאֱמוּנַתְכֶם כִּי אִם-עֹזְרִים לְשִׂמְחַתְכֶם כִּי עֲמַדְתֶּם בָּאֱמוּנָה׃
</p>
<a href="2Corinthians02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>