<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke22</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke21.htm">לפרק הקודם</a>
<a name="ava"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק כב</h1>
<a name="avb"> </a>
<h2>מזימה נגד ישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azb">מתי כו' 5-1</a>,&nbsp;<a href="../Matthew/Matthew26.htm#azca">16-14</a>;<a href="../Mark/Mark14.htm#anb">מרקוס יד' 2-1</a>,&nbsp;<a href="../Mark/Mark14.htm#anca">11-10</a>;<a href="../John/John11.htm#akc">יוחנן יא' 53-45</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּקְרַב חַג הַמַּצּוֹת הוּא חַג הַפָּסַח׃(<a href="../../Tenach/Vayikra/Vayikra23.htm#5">ויקרא כג' ה'-ו'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים מְבַקְשִׁים אֵיךְ יַהַרְגֻהוּ כִּי יָרְאוּ מִפְּנֵי הָעָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהַשָּׂטָן נִכְנַס בִּיהוּדָה הַנִּקְרָא אִישׁ-קְרִיּוֹת וְהוּא אֶחָד מִשְּׁנֵים הֶעָשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּלֶךְ וַיִּוָּעַץ עִם-רָאשֵׁי הַכֹּהֲנִים וְהַשָּׂרִים אֵיךְ יִמְסְרֶנּוּ בְּיָדָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּשְׂמָחוּ וַיֵּאֹתוּ לָתֶת-לוֹ כָסֶף׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּבְטַח אֹתָם וַיְבַקֵּשׁ תּוֹאֲנָה לְמָסְרוֹ אֲלֵיהֶם בְּסֵתֶר וְלֹא-בִפְנֵי הֶהָמוֹן׃
</p>
<a name="avc"> </a>
<h2>סעודת הפסח</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azd">מתי כו' 30-17</a>;<a href="../Mark/Mark14.htm#and">מרקוס יד' 26-12</a>;<a href="../John/John13.htm#amc">יוחנן יג' 30-21</a>)</h3>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּבֹא יוֹם הַמַּצּוֹת אֲשֶׁר יִזָּבַח-בּוֹ הַפָּסַח׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 1' ,event);" onmouseout="Hide();">***</span>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיִּשְׁלַח אֶת-פֶּטְרוֹס וְאֶת-יוֹחָנָן לֵאמֹר לְכוּ וְהָכִינוּ לָנוּ אֶת-הַפֶּסַח וְנֹאכֵלָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֵיפֹה תַחְפֹּץ וְנָכִין אוֹתוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הִנֵּה אַתֶּם בָּאִים הָעִירָה וּפָגַע אֶתְכֶם אִישׁ נֹשֵׂא צַפַּחַת מָיִם לְכוּ אַחֲרָיו אֶל-הַבָּיִת אֲשֶׁר יָבוֹא בוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַאֲמַרְתֶּם אֶל-בַּעַל הַבָּיִת כֹּה אָמַר-לְךָ הָרַב אַיֵּה הַמָּלוֹן אֲשֶׁר אֹכְלָה-שָּׁם אֶת-הַפֶּסַח עִם-תַּלְמִידָי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהוּא יַרְאֶה אֶתְכֶם עֲלִיָּה גְדוֹלָה מֻצָּעָה שָׁם תָּכִינוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֵּלְכוּ וַיִּמְצְאוּ כַּאֲשֶׁר דִּבֶּר אֲלֵיהֶם וַיָּכִינוּ אֶת-הַפָּסַח׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כַּאֲשֶׁר הִגִּיעָה הַשָּׁעָה וַיָּסֶב הוּא וּשְׁנֵים-עָשָׂר הַשְּׁלִיחִים אִתּוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם נִכְסֹף נִכְסַפְתִּי לֶאֱכֹל אִתְּכֶם אֶת-הַפֶּסַח הַזֶּה לִפְנֵי עֻנּוֹתִי׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי-אֹמֵר אֲנִי לָכֶם לֹא אֹכַל אוֹתוֹ עוֹד עַד כִּי-יִמָּלֵא בְּמַלְכוּת הָאֱלֹהִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּקַּח אֶת-הַכּוֹס וַיְבָרֵךְ וַיֹּאמֶר קְחוּ אֹתָהּ וַחֲלֹקוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי-אֹמֵר אֲנִי לָכֶם שָׁתֹה לֹא אֶשְׁתֶּה מֵעַתָּה מִפְּרִי הַגָּפֶן עַד כִּי-תָבוֹא מַלְכוּת הָאֱלֹהִים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּקַּח אֶת-הַלֶּחֶם וַיְבָרֶךְ וַיִּבְצַע וַיִּתֵּן לָהֶם וַיֹּאמַר זֶה גוּפִי הַנִּתָּן בַּעַדְכֶם זֹאת עֲשׂוּ לְזִכְרִי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְכֵן גַּם-אֶת-הַכּוֹס אַחַר הַסְּעוּדָה לֵאמֹר זוֹ הַכּוֹס הִיא הַבְּרִית הַחֲדָשָׁה בְּדָמִי הַנִּשְׁפָּךְ בַּעַדְכֶם׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#30">ירמיהו לא' ל'-לא'</a>)
<a name="avca"> </a>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אַךְ הִנֵּה יַד-הַמֹּסֵר אוֹתִי אִתִּי עַל-הַשֻּׁלְחָן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי הֵן בֶּן-הָאָדָם הֹלֵךְ כַּאֲשֶׁר נֶחֱרָץ עָלָיו אֲבָל אוֹי לָאִישׁ הַהוּא אֲשֶׁר עַל-יָדוֹ יִמָּסַר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהֵם הֵחֵלּוּ לַחֲקֹר אִישׁ אֶת-רֵעֵהוּ מִי-הוּא זֶה מֵהֶם אֲשֶׁר יַעֲשֶׂה-זֹּאת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְגַם-מְרִיבָה הָיְתָה בֵינֵיהֶם מִי יֵחָשֵׁב הַגָּדוֹל בָּהֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מַלְכֵי הַגּוֹיִם רֹדִים בָּהֶם וְשַׁלִּיטֵיהֶם עֹשֵׂי חֶסֶד יִקָּרֵא לָהֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַתֶּם לֹא-כֵן כִּי הַגָּדוֹל בָּכֶם יִהְיֶה כַצָּעִיר וְהַמַּנְהִיג כַּמְשָׁרֵת׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי מִי הַגָּדוֹל הַמֵּסֵב אוֹ הַמְשָׁרֵת הֲלֹא הַמֵּסֵב וַאֲנִי הִנְנִי בְתוֹכֲכֶם כְּמוֹ הַמְשָׁרֵת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאַתֶּם הֵם הָעֹמְדִים עִמִּי עַד-עַתָּה בְּנִסְיוֹנֹתָי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;<span class="x" onmousemove="Show('perush','או: אני כורת לכם ברית כמו שכרת לי אבי -- את המלכות,...' ,event);" onmouseout="Hide();">לָכֵן אֲנִי מַנְחִיל אֶתְכֶם הַמַּלְכוּת כַּאֲשֶׁר הִנְחִילַנִי אָבִי</span>׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;לְמַעַן תֹּאכְלוּ וְתִשְׁתּוּ עַל-שֻׁלְחָנִי בְּמַלְכוּתִי וִישַׁבְתֶּם עַל-כִּסְאוֹת לִשְׁפֹּט אֶת-שְׁנֵים עָשָׂר שִׁבְטֵי יִשְׂרָאֵל׃
</p>
<a name="avd"> </a>
<h2>כיפא עתיד להתכחש לישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#aze">מתי כו' 35-31</a>;<a href="../Mark/Mark14.htm#ane">מרקוס יד' 31-27</a>;<a href="../John/John13.htm#ame">יוחנן יג' 38-36</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר הָאָדוֹן שִׁמְעוֹן שִׁמְעוֹן הִנֵּה שָׁאַל לוֹ הַשָּׂטָן לִזְרוֹת אֶתְכֶם כַּחִטִּים׃(<a href="../../Tenach/Iyov/Iyov01.htm#11">איוב א' יא'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲנִי הִתְפַּלַּלְתִּי בַעַדְךָ אֲשֶׁר לֹא-תִכְלֶה אֱמוּנָתֶךְ וְאַתָּה כַּאֲשֶׁר תָּשׁוּב בִּתְשׁוּבָה חַזֵּק אֶת-אָחֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillim51.htm#15">תהילים נא' טו'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמֶר אֵלָיו אֲדֹנִי הִנְנִי נָכוֹן לָלֶכֶת אִתְּךָ גַּם לְבֵית הָאֲסוּרִים גַּם לַמָּוֶת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמַר אֲנִי אֹמֵר לְךָ פֶּטְרוֹס לֹא-יִקְרָא תַרְנְגֹל הַיּוֹם עַד כִּי-כִּחַשְׁתָּ בִּי שָׁלשׁ פְּעָמִים לֵאמֹר לֹא יְדַעְתִּיו׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כַּאֲשֶׁר שָׁלַחְתִּי אֶתְכֶם בְּלִי-כִיס וְתַרְמִיל וּנְעָלִים הַחֲסַרְתֶּם דָּבָר וַיֹּאמְרוּ לֹא חָסַרְנוּ כֹּל׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אָכֵן עַתָּה אֲשֶׁר-לוֹ כִיס יִשָּׂאֵהוּ וְכֵן גַּם-אֶת-הַתַּרְמִיל וַאֲשֶׁר אֵין-לוֹ הוּא יִמְכֹּר אֶת-בִּגְדוֹ וְיִקְנֶה חָרֶב׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;כִּי-אֹמֵר אֲנִי לָכֶם שֶׁצָּרִיךְ עוֹד שֶׁיִּמָּלֵא בִי הַכָּתוּב הַזֶּה וְאֶת-פּשְׁעִים נִמְנָה (<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>) כִּי גַם-הַכָּתוּב עָלַי בָּא עַד-קִצּוֹ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמְרוּ אֲדֹנֵינוּ הִנֵּה-פֹה שְׁתֵּי חֲרָבוֹת וַיֹּאמֶר אֲלֵיהֶם דָּי׃</p>
<a name="ave"> </a>
<h2>ישוע בהר הזיתים</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azf">מתי כו' 46-36</a>;<a href="../Mark/Mark14.htm#anf">מרקוס יד' 42-32</a>)</h3>
<p>
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֵּצֵא וַיֵּלֶךְ כְּיוֹם בְּיוֹם אֶל-הַר הַזֵּיתִים וַיֵּלְכוּ אַחֲרָיו גַּם-תַּלְמִידָיו׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיָּבֹא אֶל-הַמָּקוֹם וַיֹּאמֶר אֲלֵיהֶם הִתְפַּלֲלוּ שֶׁלּא תָבֹאוּ לִידֵי נִסָּיוֹן׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְהוּא נִפְרַד מֵהֶם הַרְחֵק כִּקְלַֹע אָבֶן וַיִּכְרַע עַל-בִּרְכָּיו וַיִּתְפַּלֵּל לֵאמֹר׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אָבִי אִם-תִּרְצֶה לְהַעֲבִיר מֵעָלַי אֶת-הַכּוֹס הַזֹּאת אַךְ אַל-יְהִי כִרְצוֹנִי כִּי אִם-כִּרְצוֹנֶךָ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיֵּרָא אֵלָיו מַלְאָךְ מִן-הַשָּׁמָיִם וַיְחַזְּקֵהוּ׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#5">מלכים א', יט' ה'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְחֶבְלֵי-מָוֶת בָּאוּ עָלָיו וַיּוֹסֶף לְהִתְפַּלֵּל בְּחָזְקָה וַתְּהִי זֵעָתוֹ כְּנִטְפֵי דָם יֹרְדִים לָאָרֶץ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיָּקָם מֵהִתְפַּלֵּל וַיָּבֹא אֶל-הַתַּלְמִידִים וַיַּרְא וְהִנָּם יְשֵׁנִים מִיָּגוֹן׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לָמָּה תִישָׁנוּ קוּמוּ וְהִתְפַּלֲלוּ שֶׁלּא תָבֹאוּ לִידֵי נִסָּיוֹן׃
</p>
<a name="avf"> </a>
<h2>ישוע נעצר וכיפא מתכחש לו</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azg">מתי כו' 58-47</a>,&nbsp;<a href="../Matthew/Matthew26.htm#azi">75-69</a>;<a href="../Mark/Mark14.htm#ang">מרקוס יד' 50-43</a>,&nbsp;<a href="../Mark/Mark14.htm#anh">54-53</a>,&nbsp;<a href="../Mark/Mark14.htm#ani">72-66</a>;<a href="../John/John18.htm#arba">יוחנן יח' 18-3</a>,&nbsp;<a href="../John/John18.htm#arca">27-25</a>)</h3>
<p>
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה הֲמוֹן עָם וְאֶחָד מִשְּׁנֵים הֶעָשָׂר הַנִּקְרָא יְהוּדָה הֹלֵךְ לִפְנֵיהֶם וַיִּקְרַב אֶל-יֵשׁוּעַ לִנְשָׁק-לוֹ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ יְהוּדָה הֲבִנְשִׁיקָה אַתָּה מוֹסֵר אֶת-בֶּן-הָאָדָם׃(<a href="../../Tenach/Tehillim/Tehillim55.htm#22">תהילים נה' כב'</a>)
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ רָאוּ אֵת אֲשֶׁר יִהְיֶה וַיֹּאמְרוּ אֵלָיו אֲדֹנֵינוּ הֲנַכֶּה בֶחָרֶב׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיַּךְ אֶחָד מֵהֶם אֶת-עֶבֶד הַכֹּהֵן הַגָּדוֹל וַיְקַצֵּץ אֶת-אָזְנוֹ הַיְמָנִית׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר רַב עַתָּה הַרְפּוּ וַיִּגַּע בְּאָזְנוֹ וַיִּרְפָּאֵהוּ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל רָאשֵׁי הַכֹּהֲנִים וְשָׂרֵי הַמִּקְדָּשׁ וְהַזְּקֵנִים אֲשֶׁר בָּאוּ עָלָיו לֵאמֹר כְּצֵאת עַל-פָּרִיץ יְצָאתֶם עָלַי בַּחֲרָבוֹת וּבְמַקְלוֹת׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וְאָנֹכִי הָיִיתִי עִמָּכֶם בַּמִּקְדָּשׁ יוֹם יוֹם וְלֹא-שְׁלַחְתֶּם יֶדְכֶם בִּי וְאוּלָם זֹאת שְׁעַתְכֶם וְזֶה שִׁלְטוֹן הַחשֶׁךְ׃
<a name="avfa"> </a>
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיִּתְפְּשׂוּ אוֹתוֹ וַיּוֹלִיכֻהוּ וַיְבִיאֻהוּ בֵּית הַכֹּהֵן הַגָּדוֹל וּפֶטְרוֹס הֹלֵךְ אַחֲרָיו מֵרָחוֹק׃
<a name="avfb"> </a>
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וַיְהִי כִּי-בִעֲרוּ אֵשׁ בְּתוֹךְ הֶחָצֵר וַיֵּשְׁבוּ יַחְדָּו וַיֵּשֶׁב גַּם-פֶּטְרוֹס בְּתוֹכָם׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וַתִּרְאֵהוּ שִׁפְחָה אַחַת יוֹשֵׁב נֶגֶד הָאוּר וַתַּבֶּט-בּוֹ וַתֹּאמֶר גַּם-זֶה הָיָה עִמּוֹ׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיְכַחֶשׁ-בּוֹ וַיֹּאמַר אִשָּׁה לֹא יְדַעְתִּיו׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וְעוֹד מְעַט וַיִּרְאֵהוּ אִישׁ אַחֵר וַיֹּאמֶר גַּם-אַתָּה מֵהֶם וַיֹּאמֶר פֶּטְרוֹס בֶּן-אָדָם לֹא מֵהֶם אָנֹכִי׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וְאַחֲרֵי עֲבֹר כְּשָׁעָה אַחַת טָעַן אִישׁ אַחֵר לֵאמֹר אָמְנָם גַּם-זֶה הָיָה עִמּוֹ כִּי-גְלִילִי גַּם-הוּא׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס בֶּן-אָדָם לֹא יָדַעְתִּי מָה אַתָּה אֹמֵר וְעוֹדֶנּוּ מְדַבֵּר וְהַתַּרְנְגוֹל קָרָא׃
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וַיִּפֶן הָאָדוֹן וַיַּבֵּט אֶל-פֶּטְרוֹס וַיִּזְכֹּר פֶּטְרוֹס אֶת-דְּבַר הָאָדוֹן אֲשֶׁר דִּבֶּר אֵלָיו לֵאמֹר בְּטֶרֶם יִקְרָא הַתַּרְנְגֹל תְּכַחֶשׁ-בִּי שָׁלשׁ פְּעָמִים׃
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וַיֵּצֵא פֶטְרוֹס הַחוּצָה וַיְמָרֵר בַּבֶּכִי׃
<A NAME="63"> </A>
<B class="number">63</B>&nbsp;וְהָאֲנָשִׁים אֲשֶׁר אָחֲזוּ אֶת-יֵשׁוּעַ הִתְעַלְּלוּ בוֹ וַיַּכֻּהוּ׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#6">ישעיהו נ' ו'</a>)
<A NAME="64"> </A>
<B class="number">64</B>&nbsp;וַיֶחֱפוּ אֶת-רֹאשׁוֹ וַיַּכֻּהוּ עַל-פָּנָיו וַיִּשְׁאָלֻהוּ לֵאמֹר הִנָּבֵא מִי הוּא הַמַּכֶּה אוֹתָךְ׃
<A NAME="65"> </A>
<B class="number">65</B>&nbsp;וְעוֹד גִּדּוּפִים אֲחֵרִים הִרְבּוּ עָלָיו׃
</p>
<a name="avg"> </a>
<h2>ישוע לפני הסנהדרין</h2>
<h3>(<a href="../Matthew/Matthew26.htm#59">מתי כו' 66-59</a>;<a href="../Mark/Mark14.htm#55">מרקוס יד' 64-55</a>;<a href="../John/John18.htm#arcc">יוחנן יח' 24-19</a>)</h3>
<p>
<A NAME="66"> </A>
<B class="number">66</B>&nbsp;וּבִהְיֹת הַבֹּקֶר נִקְהֲלוּ זִקְנֵי הָעָם וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וַיַּעֲלֻהוּ לִפְנֵי סַנְהֶדְרִין שֶׁלָהֶם וַיֹּאמְרוּ אִם הַמָּשִׁיחַ אַתָּה הַגֶּד-לָנוּ׃
<A NAME="67"> </A>
<B class="number">67</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אִם-אַגִּיד לָכֶם לֹא תַאֲמִינוּ׃
<A NAME="68"> </A>
<B class="number">68</B>&nbsp;וְאִם-אֶשְׁאַל לֹא-תָשִׁיבוּ דָבָר וְלֹא תְשַׁלְּחוּנִי׃
<A NAME="69"> </A>
<B class="number">69</B>&nbsp;אֲבָל מֵעַתָּה יִהְיֶה בֶן-הָאָדָם ישֵׁב לִימִין גְּבוּרַת הָאֱלֹהִים׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="70"> </A>
<B class="number">70</B>&nbsp;וַיֹּאמְרוּ כֻלָּם הַאַתָּה אֵפוֹא הוּא בֶּן-הָאֱלֹהִים וַיֹּאמֶר אֲלֵיהֶם אַתֶּם אֲמַרְתֶּם כִּי-אֲנִי הוּא׃
<A NAME="71"> </A>
<B class="number">71</B>&nbsp;וַיֹּאמְרוּ מַה-לָּנוּ עוֹד לְבַקֵּשׁ עֵדִים הֲלֹא בְאָזְנֵינוּ שְׁמַעְנוּהָ מִפִּיו׃
</p>
<a href="Luke23.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>