<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Peter01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../1Peter/frames.htm" target="chapters">לאגרת פטרוס הראשונה</a>
<a name="aaa"> </a>
<h1>אגרת פטרוס השניה<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;שִׁמְעוֹן פֶּטְרוֹס עֶבֶד יֵשׁוּעַ הַמָּשִׁיחַ וּשְׁלִיחוֹ אֶל-אֲשֶׁר קִבְּלוּ אֱמוּנָה יְקָרָה כְּשֶׁלָּנוּ בְּצִדְקַת אֱלֹהֵינוּ וּמוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חֶסֶד וְשָׁלוֹם יִהְיוּ לָכֶם לְמַכְבִּיר בְּדַעַת הָאֱלֹהִים וְיֵשׁוּעַ אֲדֹנֵינוּ׃
</p>
<a name="aab"> </a>
<h2>הייעוד של המאמינים במשיח</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בַּאֲשֶׁר גְּבוּרָתוֹ הָאֱלֹהִית נָתְנָה לָּנוּ אֵת כָּל-צָרְכֵינוּ לַחַיִּים וְלַחֲסִידוּת עַל-יְדֵי דַעַת הַקּוֹרֵא אֹתָנוּ בִּכְבוֹדוֹ וְחֵילוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר בָּהֶם נָתַן-לָנוּ הַבְטָחוֹת גְּדֹלוֹת מְאֹד וִיקָרוֹת לְמַעַן תִּקְחוּ עַל-יָדָן חֵלֶק בְּטֶבַע אֱלֹהִים לְהִמָּלֵט מִכִּלְיוֹן הַתַּאֲוָה אֲשֶׁר בָּעוֹלָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בַּעֲבוּר זֹאת שִׁקְדוּ לְהוֹסִיף עַל-אֱמוּנַתְכֶם אֶת-מַעֲשֵׂה הַצְּדָקָה וְעַל מַעֲשֵׂה הַצְּדָקָה אֶת-הַדָּעַת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְעַל-הַדַּעַת אֶת-הַפְּרִישׁוּת וְעַל-הַפְּרִישׁוּת אֶת-הַסַּבְלָנוּת וְעַל-הַסַּבְלָנוּת אֶת-הַחֲסִידוּת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְעַל-הַחֲסִידוּת אֶת-הָאַחֲוָה וְעַל-הָאַחֲוָה אֶת-הָאַהֲבָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי אִם-אֵלֶּה יִמָּצְאוּ וְיִרְבּוּ בָכֶם לֹא-יִתְּנוּ אֶתְכֶם לִהְיוֹת מִתְעַצְּלִים וּבְטֵלִים מֵעֲשׂוֹת פְּרִי לְדַעַת אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי הָאִישׁ אֲשֶׁר אֵין-אֵלֶּה לּוֹ עִוֵּר הוּא רְפֵה עֵינַיִם וְשָׁכֵחַ אֶת-טָהֳרָתוֹ מֵחַטֹּאתָיו הָרִאשֹׁנוֹת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לָכֵן אַחַי הוֹסִיפוּ וְשִׁקְדוּ לְחַזֵּק אֶת-קְרִיאַתְכֶם וּבְחִירַתְכֶם [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">בְּמַעֲשִׂים טוֹבִים</span>] כִּי אִם כֵּן תַּעֲשׂוּ לֹא תִכָּשֵׁלוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי-כֵן יִפָּתַח לִפְנֵיכֶם לָרְוָחָה מְבוֹא מַלְכוּת עוֹלָם אֲשֶׁר לַאֲדֹנֵינוּ וּמוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;עַל-כֵּן לֹא אֶחְדַּל לְהַזְכִּירְכֶם עַל-אֵלֶּה בְּכָל-עֵת אַף-כִּי יְדַעְתֶּם אֶת-אֲמִתֵּנוּ זוּ וְהִתְכּוֹנַנְתֶּם בָּהּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְנָכוֹן בְּעֵינַי לְהַזְכִּיר וּלְהָעִיר אֶתְכֶם כָּל-יְמֵי הֱיוֹתִי בַּמִּשְׁכָּן הַזֶּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;מִדַּעְתִּי כִּי מַהֵר יֶעְתַּק מִשְׁכָּנִי וְכֵן גִּלָּה-לִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאֶשְׁקֹד לִהְיוֹת לָכֶם תָּמִיד זִכְרוֹן הַדְּבָרִים הָאֵלֶּה גַּם-אַחֲרֵי פְטִירָתִי׃
</p>
<a name="aac"> </a>
<h2>הדר כבודו של המשיח</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי לֹא הָלַכְנוּ אַחֲרֵי הַגָּדוֹת מְחֻכָּמוֹת בְּהוֹדִיעֵנוּ אֶתְכֶם גְּבוּרַת אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וּבֹאוֹ כִּי עֵינֵינוּ הָיוּ הָרֹאוֹת אֶת-גְּדֻלָּתוֹ׃
<A NAME="7"> </A>
<B class="number">17</B>&nbsp;כִּי נָשָׂא יְקָר וְכָבוֹד מֵאֵת אֱלֹהִים הָאָב כְּבֹא אֵלָיו קוֹל מִלִּפְנֵי הַדְרַת כְּבוֹדוֹ לֵאמֹר זֶה בְּנִי יְדִידִי רָצְתָה נַפְשִׁי בּוֹ׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>)
<A NAME="8"> </A>
<B class="number">18</B>&nbsp;וְאֶת-הַקּוֹל הַהוּא שָׁמַעְנוּ בְאָזְנֵינוּ יֹצֵא מִן-הַשָּׁמָיִם בִּהְיוֹתֵנוּ עִמּוֹ בְּהַר הַקֹּדֶשׁ׃
<A NAME="9"> </A>
<B class="number">19</B>&nbsp;וּדְבַר הַנְּבוּאָה יוֹתֵר קַיָּם אִתָּנוּ וַהֲטִיבֹתֶם עֲשׂוֹת אֲשֶׁר שַׁתֶּם לִבְּכֶם אֵלָיו (<a href="../../Tenach/DivreiB/DivreiB20.htm#20">דברי הימים ב', כ' כ'</a>) כְּנֵר מֵאִיר בִּמְקוֹם אֹפֶל עַד-כִּי יִבָּקַע אוֹר הַיּוֹם וְזָרַח כּוֹכַב הַנֹּגַהּ בִּלְבַבְכֶם׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#105">תהילים קיט' קה'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley06.htm#23">משלי ו' כג'</a>)
<A NAME="21"> </A>
<B class="number">20</B>&nbsp;וְזֹאת תֵּדְעוּ רִאשׁוֹנָה אֲשֶׁר כָּל-נְבוּאַת הַמִּקְרָא אֵינֶנָּה כְּפִי פִתְרוֹן אָדָם מִלִּבּוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי מֵעוֹלָם לֹא-יָצְאָה נְבוּאָה בִּרְצוֹן הָאָדָם כִּי אַנְשֵׁי אֱלֹהִים הַקְּדוֹשִׁים דִּבְּרוּ כַּאֲשֶׁר נְשָׂאָם רוּחַ הַקֹּדֶשׁ׃(<a href="../../Tenach/ShemuelB/ShemuelB23.htm#2">שמואל ב', כג' ב'</a>)
</p>
<a href="2Peter02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>