<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke16</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke15.htm">לפרק הקודם</a>
<a name="apa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק טז</h1>
<a name="apb"> </a>
<h2>המשל על הסוכן הבלתי ישר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְגַם אֶל-תַּלְמִידָיו אָמַר אִישׁ עָשִׁיר הָיָה וְלוֹ סֹכֵן עַל-בֵּיתוֹ וַיַּלְשִׁינֻהוּ אֵלָיו כִּי-מְפַזֵּר הוּא אֶת-קִנְיָנָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקְרָא אֵלָיו וַיֹּאמַר מַה-זֹּאת שָׁמַעְתִּי עָלֶיךָ תֵּן חֶשְׁבּוֹן פְּקֻדָּתְךָ כִּי לֹא תוּכַל לִהְיוֹת עוֹד סֹכֵן לִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר הַסּוֹכֵן בְּלִבּוֹ מָה אֶעֱשֶׂה כִּי-יִקַּח אֲדֹנִי מִמֶּנִּי אֶת הַפְּקֻדָּה לַעֲדֹר לֹא-אוּכַל וְלַחֲזוֹר עַל-הַפְּתָחִים אֲנִי בוֹשׁ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;יָדַעְתִּי מָה אֶעֱשֶׂה לְמַעַן יַאַסְפוּנִי אֶל-בָּתֵּיהֶם בְּעֵת אִם הוּסַרְתִּי מִפְּקֻדָּתִי׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּקְרָא אֶל-כָּל-אֶחָד מֵהָאֲנָשִׁים אֲשֶׁר-נָשָׁה בָהֶם אֲדֹנָיו וַיֹּאמֶר אֶל-הָרִאשׁוֹן כַּמָּה אַתָּה חַיָּב לַאדֹנִי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר מֵאָה-בַת שָׁמֶן וַיֹּאמֶר אֵלָיו קַח אֶת-שְׁטָרְךָ וּמַהֵר שֵׁב וְכָתַבְתָּ חֲמִשִּׁים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְאֶל-אַחֵר אָמַר כַּמָּה אַתָּה חַיָּב וַיֹּאמֶר מְאַת כֹּר חִטִּים וַיֹּאמֶר קַח אֶת-שְׁטָרְךָ וּכְתֹב שְׁמֹנִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְשַׁבַּח הָאָדוֹן אֶת-סֹכֵן הָעַוְלָה עַל-אֲשֶׁר הֶעֱרִים לַעֲשׂוֹת כִּי בְנֵי הָעוֹלָם הַזֶּה עֲרוּמִים הֵם בְּדוֹרָם מִבְּנֵי הָאוֹר׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְגַם-אֲנִי אֹמֵר לָכֶם קְנוּ לָכֶם אֹהֲבִים בְּמָמוֹנָהּ שֶׁל-עַוְלָה לְמַעַן יַאַסְפוּ אֶתְכֶם בְּעֵת כְּלֹתוֹ אֶל-מִשְׁכְּנוֹת עוֹלָם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הַנֶּאֱמָן בִּמְעַט מִזְעָר נֶאֱמָן גַּם-בְּהַרְבֵּה וְהַמְעַוֵּל בִּמְעַט מִזְעָר מְעַוֵּל גַּם-בְּהַרְבֵּה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לָכֵן אִם-בְּמָמוֹנָהּ שֶׁל-עַוְלָה לֹא הֱיִיתֶם נֶאֱמָנִים אֵת הָאֲמִתִּי מִי יַפְקִידֶנּוּ בְּיֶדְכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִם-בַּדָּבָר אֲשֶׁר לַאֲחֵרִים לֹא הֱיִיתֶם נֶאֱמָנִים אֵת אֲשֶׁר לָכֶם מִי יִתֵּן לָכֶם׃
<a name="apba"> </a>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֵין עֶבֶד יָכֹל לַעֲבֹד שְׁנֵי אֲדֹנִים כִּי יִשְׂנָא אֶת-הָאֶחָד וְיֶאֱהַב אֶת-הָאַחֵר אוֹ יִדְבַּק בְּאֶחָד וְאֶת-הָאַחֵר יִבְזֶה לֹא תוּכְלוּ עֲבֹד אֶת-הָאֱלֹהִים וְאֵת הַמָּמוֹן׃
</p>
<a name="apc"> </a>
<h2>התורה ומלכות אלהים</h2>
<h3>(<a href="../Matthew/Matthew11.htm#akba">מתי יא' 13-12</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּשְׁמְעוּ כָּל-הַדְּבָרִים הָאֵלֶּה גַּם-הַפְּרוּשִׁים אֲשֶׁר הֵם אֹהֲבֵי כָסֶף וַיַּלְעִיגוּ לוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַתֶּם הֵם הַמִּצְטַדְּקִים לִפְנֵי הָאָדָם וֵאלֹהִים יוֹדֵעַ אֶת-לְבַבְכֶם (<a href="../../Tenach/Tehillim/Tehillim07.htm#10">תהילים ז' י'</a>) כִּי הַגָּבֹהַּ בָּאָדָם תּוֹעֵבָה הוּא לִפְנֵי הָאֱלֹהִים׃(<a href="../../Tenach/Mishley/Mishley06.htm#16">משלי ו' טז'-יז'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הַתּוֹרָה וְהַנְּבִיאִים נִתְּנוּ עַד-יוֹחָנָן וּמִן-אָז וָהָלְאָה בְּשׂוֹרַת מַלְכוּת הָאֱלֹהִים וְכָל-אִישׁ בְּיָד חֲזָקָה יָבוֹא בָהּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֲבָל נָקֵל לַשָּׁמַיִם וְלָאָרֶץ לַעֲבֹר מֵאֲשֶׁר יִפֹּל קוֹץ אֶחָד מִן-הַתּוֹרָה׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#89">תהילים קיט' פט'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah40.htm#8">ישעיהו מ' ח'</a>)
<a name="apca"> </a>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כָּל-הַמְשַׁלֵּחַ אֶת-אִשְׁתּוֹ וְנֹשֵׂא אַחֶרֶת נֹאֵף הוּא וְכָל-הַנֹּשֵׂא אֶת-הַגְּרוּשָׁה מֵאִישָׁהּ נֹאֵף הוּא׃
</p>
<a name="apd"> </a>
<h2>האיש העשיר ואלעזר</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אִישׁ עָשִׁיר הָיָה וְהוּא לָבוּשׁ אַרְגָּמָן וָשֵׁשׁ וַיִּתְעַנֵּג וַיִּשְׂמַח יוֹם יוֹם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאִישׁ אֶבְיוֹן וּשְׁמוֹ לַעְזָר מֻשְׁכָּב פֶּתַח שַׁעַר בֵּיתוֹ וְהוּא מָלֵא אֲבַעְבֻּעוֹת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּתְאָו לִשְׂבֹּעַ מִן-הַפֵּרוּרִים הַנֹּפְלִים מֵעַל שֻׁלְחַן הֶעָשִׁיר וְגַם הַכְּלָבִים בָּאוּ וַיָּלֹקּוּ אֲבַעְבֻּעוֹתָיו׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי כַּאֲשֶׁר מֵת הָאֶבְיוֹן וַיִּשָׂאוּהוּ הַמַּלְאָכִים אֶל-חֵיק אַבְרָהָם וְגַם-הֶעָשִׁיר מֵת וַיִּקָּבַר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי בִשְׁאוֹל וּכְאֵבוֹ גָּדוֹל מְאֹד וַיִּשָׂא אֶת-עֵינָיו וַיַּרְא אֶת-אַבְרָהָם מֵרָחוֹק וְאֶת-לַעְזָר בְּחֵיקוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּצְעַק וַיֹּאמֶר אָבִי אַבְרָהָם חָנֵּנִי וּשְׁלַח-נָא אֶת-לַעְזָר וְיִטְבֹּל אֶת-רֹאשׁ אֶצְבָּעוֹ בַּמַּיִם לְקָרֵר אֶת-לְשׁוֹנִי כִּי נֶעֱצַבְתִּי בַּמּוֹקֵד הַזֶּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר אַבְרָהָם בְּנִי זְכֹר כִּי-אַתָּה לָקַחְתָּ טוּבְךָ בְּחַיֶּיךָ וְלַעְזָר לָקַח אֶת-הָרָעוֹת וְעַתָּה הוּא יְנֻחַם וְאַתָּה בְמַעֲצֵבָה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְלֹא עוֹד אֶלָּא שֶׁגֵּיא גָדוֹל מַפְרִיד בֵּינֵינוּ וּבֵינֵיכֶם אֲשֶׁר לֹא-יוּכְלוּ לַעֲבוֹר הַחֲפֵצִים לָלֶכֶת מִפֹּה אֲלֵיכֶם וְגַם לֹא יַעַבְרוּ מִשָּׁם אֵלֵינוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אִם-כֵּן אָבִי שֹׁאֵל אֲנִי מֵאִתְּךָ לִשְׁלֹחַ אֹתוֹ אֶל-בֵּית אָבִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי חֲמִשָּׁה אַחִים לִי וְיָעֵד בָּהֶם פֶּן-יָבֹאוּ גַם-הֵם אֶל-מְקוֹם הַמַּעֲצֵבָה הַזֶּה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אַבְרָהָם יֵשׁ לָהֶם משֶׁה וְהַנְּבִיאִים אֲלֵיהֶם יִשְׁמָעוּן׃(<a href="../../Tenach/Shemot/Shemot24.htm#7">שמות כד' ז'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֹּאמֶר לֹא-כֵן אַבְרָהָם אָבִי כִּי אִם-יָבֹא אֲלֵיהֶם אֶחָד מִן-הַמֵּתִים אָז יָשׁוּבוּ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר אֵלָיו אִם-לֹא יִשְׁמְעוּ אֶל-משֶׁה וְאֶל-הַנְּבִיאִים גַּם כִּי-יָקוּם אֶחָד מִן-הַמֵּתִים לֹא יַאֲמִינוּ׃
</p>
<a href="Luke17.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>