<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Peter02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Peter01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת פטרוס הראשונה<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>אבנים חיות ועם קדוש</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַתָּה הָסִירוּ מֵאִתְּכֶם כָּל-רֶשַׁע וְכָל-מִרְמָה וַחֲנֻפָּה וְקִנְאָה וְכָל-לָשׁוֹן רָע׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וּכְעֹלֲלִים אֲשֶׁר מִקָּרוֹב נוֹלָדוּ הִתְאַוּוּ לֶחָלָב הַשִׂכְלִי וְהַזָּךְ לְמַעַן תִּגְדְּלוּ-בוֹ [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">לַתְּשׁוּעָה</span>]׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אִם-אָמְנָם טְעַמְתֶּם כִּי-טוֹב הָאָדוֹן׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#9">תהילים לד' ט'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר נִגַּשְׁתֶּם אֵלָיו אֶל-אֶבֶן חַיָּה אֲשֶׁר מָאֲסוּ-בָהּ בְּנֵי-הָאָדָם וְהִיא נִבְחָרָה וִיקָרָה לֵאלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְגַם-אַתֶּם כַּאֲבָנִים חַיּוֹת נִבְנֵיתֶם לְמִשְׁכַּן הָרוּחַ לִכְהֻנַּת קֹדֶשׁ לְהַעֲלוֹת זִבְחֵי-רוּחַ לְרָצוֹן לֵאלֹהִים בְּיֵשׁוּעַ הַמָּשִׁיחַ׃(<a href="../../Tenach/Yishayah/Yishayah61.htm#6">ישעיהו סא' ו'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְזֶה הוּא שֶׁאָמַר הַכָּתוּב הִנְנִי יִסַּד בְּצִיּוֹן אֶבֶן פִּנָּה אֶבֶן בֹּחַן וִיקָרָה וְהַמַּאֲמִין בָּהּ לֹא יֵבוֹשׁ׃(<a href="../../Tenach/Yishayah/Yishayah28.htm#16">ישעיהו כח' טז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לָכֵן לָכֶם הַמַּאֲמִינִים הִיא אֶבֶן הַיְקָר אֲבָל לַסּוֹרֲרִים הָאֶבֶן אֲשֶׁר מָאֲסוּ הַבּוֹנִים הָיְתָה לְרֹאשׁ פִּנָּה (<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'</a>) וּלְאֶבֶן נֶגֶף וּלְצוּר מִכְשֹׁל׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#14">ישעיהו ח' יד'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהֵם נִכְשְׁלוּ יַעַן לֹא שָׁמְעוּ לַדָּבָר וְלָזֹאת גַּם-נוֹעָדוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַתֶּם הִנְּכֶם זֶרַע נִבְחָר מַמְלֶכֶת כֹּהֲנִים וְגוֹי קָדוֹשׁ (<a href="../../Tenach/Shemot/Shemot19.htm#6">שמות יט' ו'</a>) וְעַם סְגֻלָּה לְמַעַן תְּסַפְּרוּ תְּהִלּוֹת (<a href="../../Tenach/Yishayah/Yishayah43.htm#21">ישעיהו מג' כא'</a>)  הַקּוֹרֵא אֶתְכֶם מֵחֹשֶׁךְ אֶל-אוֹרוֹ הַנִּפְלָא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲשֶׁר לְפָנִים לֹא-עָם הֱיִיתֶם וְעַתָּה עַם אֱלֹהִים וַאֲשֶׁר לְפָנִים לֹא רֻחָמוּ וְעַתָּה מְרֻחָמִים׃(<a href="../../Tenach/Hoshea/Hoshea01.htm#6">הושע א' ו'</a>;&nbsp;<a href="../../Tenach/Hoshea/Hoshea01.htm#9">א' ט'</a>;&nbsp;<a href="../../Tenach/Hoshea/Hoshea02.htm#25">ב' כה'</a>)
</p>
<a name="abc"> </a>
<h2>התנהגו כעבדי אלהים</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;חֲבִיבַי אַזְהִירְכֶם כְּגֵרִים וְתוֹשָׁבִים (<a href="../../Tenach/Tehillim/Tehillim39.htm#13">תהילים לט' יג'</a>) הִנָּזְרוּ מִתַּאֲוֹת הַבָּשָׂר הַמִּתְגָּרוֹת בַּנָּפֶשׁ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהֵיטִיבוּ דַרְכְּכֶם בַּגּוֹיִם לְמַעַן יַבִּיטוּ אֶל-מַעֲשֵׂיכֶם הַטּוֹבִים וִיכַבְּדוּ אֶת-הָאֱלֹהִים בְּיוֹם הַפְּקֻדָּה (<a href="../../Tenach/Yishayah/Yishayah10.htm#3">ישעיהו י' ג'</a>) תַּחַת אֲשֶׁר חֵרְפוּ אֶתְכֶם כְּפֹעֲלֵי אָוֶן׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהִכָּנְעוּ לְכָל-פְּקֻדַּת אָדָם לְמַעַן הָאָדוֹן אִם-לַמֶּלֶךְ כָּרָאוּי לָרֹאשׁ׃(<a href="../../Tenach/Mishley/Mishley24.htm#21">משלי כד' כא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אִם-לַמֹּשְׁלִים כָּרָאוּי לַשְּׁלוּחִים מֵאִתּוֹ לְנִקְמַת פֹּעֲלֵי אָוֶן וְלִתְהִלַּת עֹשֵׂי טוֹב׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי כֵן רְצוֹן אֱלֹהִים שֶׁתַּעֲשׂוּ הַטּוֹב וְתִסְכְּרוּ אֶת-פִּי אִוֶּלֶת הָאֲנָשִׁים אֲשֶׁר אֵין-בָּם דָּעַת׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כַּחָפְשִׁים וְלֹא-כְאִלּוּ הָיְתָה לָכֶם הַחֻפְשָׁה לְמִכְסֵה הָרָעָה כִּי אִם-כְּעַבְדֵי אֱלֹהִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;נַהֲגוּ כָבוֹד בְּכָל-אִישׁ אֶהֱבוּ אֵת הָאַחִים יִרְאוּ אֶת-אֱלֹהִים כַּבְּדוּ אֶת הַמֶּלֶךְ׃(<a href="../../Tenach/Kohelet/Kohelet12.htm#13">קוהלת יב' יג'</a>)
</p>
<a name="abd"> </a>
<h2>המופת של סבלות המשיח</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הָעֲבָדִים הִכָּנְעוּ לִפְנֵי אֲדֹנֵיכֶם בְּכָל-יִרְאָה לֹא לִפְנֵי הַטּוֹבִים וְהָעֲנָוִים בִּלְבַד כִּי אִם-גַּם-לִפְנֵי הָעִקְּשִׁים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי חֶסֶד הוּא לָאִישׁ כִּי-יִשְׂבַּע מַמְּרֹרִים וִיעֻנֶּה חִנָּם לְמַעַן דַּעַת הָאֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אִם-תֶּחֶטְאוּ וּסְבַלְתֶּם מַכּוֹת אֶגְרוֹף מַה-תִּתְהַלָּלוּ אֲבָל אִם-תְּעֻנּוּ וּסְבַלְתֶּם בַּעֲשׂוֹתְכֶם הַטּוֹב חֶסֶד הוּא מִלִּפְנֵי אֱלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי לָזֹאת נִקְרֵאתֶם כִּי גַם-הַמָּשִׁיחַ עֻנָּה בַעַדְכֶם וְהִשְׁאִיר לָכֶם מוֹפֵת לָלֶכֶת בְּעִקְּבוֹתָיו׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֲשֶׁר לֹא חָמָס עָשָׂה וְלֹא מִרְמָה בְּפִיו׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#9">ישעיהו נג' ט'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֲשֶׁר שָׁמַע חֶרְפָּתוֹ וְלֹא הֵשִׁיב נַעֲנָה וְלֹא גָעַר כִּי אִם-מָסַר דִּינוֹ לַשֹּׁפֵט צֶדֶק וְאֶת-חַטֹּאתֵנוּ הוּא נָשָׂא בִּגְוִיָּתוֹ עַל-הָעֵץ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;לְמַעַן נִחְיֶה לַצְּדָקָה אַחֲרֵי חָדַלְנוּ מִן-הַחֲטָאִים׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#5">ישעיהו נג' ה'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲשֶׁר בַּחֲבֻרָתוֹ נִרְפָּא לָכֶם כִּי הֱיִיתֶם כְּצֹאן אֹבְדוֹת (<a href="../../Tenach/Yishayah/Yishayah53.htm#6">ישעיהו נג' ו'</a>) וְעַתָּה שַׁבְתֶּם אֶל-הָרֹעֶה פְּקִיד נַפְשֹׁתֵיכֶם׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#11">ישעיהו מ' יא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel34.htm#23">יחזקאל לד' כג'</a>)
</p>
<a href="1Peter03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>