<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Philippians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Philippians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול אל הפיליפים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>התנהגות המשיח מופת למאמינים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן אִם-יֵשׁ תּוֹכַחַת בַּמָּשִׁיחַ אִם-תַּנְחוּמוֹת הָאַהֲבָה אִם-חֶבְרַת רוּחַ אִם-רַחֲמִים וְחֶמְלָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַשְׁלִימוּ-נָא אֶת-שִׂמְחָתִי בִּהְיוֹת לָכֶם לֵב אֶחָד וְאַהֲבָה אַחַת וְנֶפֶשׁ אַחַת וְרָצוֹן אֶחָד׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַל-תַּעֲשׂוּ דָבָר בְּדֶרֶךְ מְרִיבָה אוֹ כְּבוֹד שָׁוְא כִּי אִם-בְּשִׁפְלוּת רוּחַ יַחְשֹׁב אִישׁ אֶת-רֵעֵהוּ גָּדוֹל מִמֶּנּוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כָּל-אֶחָד אַל-יִדְאַג לַאֲשֶׁר-לוֹ לְבַדּוֹ כִּי אִם-גַּם לַאֲשֶׁר לַחֲבֵרוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי יְהִי לְבַבְכֶם כִּלְבַב הַמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲשֶׁר אַף כִּי-הָיָה בִּדְמוּת הָאֱלֹהִים לֹא-חָשַׁב לוֹ לְשָׁלָל הֱיוֹתוֹ שָׁוֶה לֵאלֹהִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי אִם-הִפְשִׁיט אֶת-עַצְמוֹ וַיִּלְבַּשׁ דְּמוּת עֶבֶד (<a href="../../Tenach/Yishayah/Yishayah53.htm#3">ישעיהו נג' ג'</a>) וַיְהִי דוֹמֶה לִבְנֵי אָדָם וַיִּמָּצֵא בִתְכוּנָתוֹ כְּבֶן אָדָם׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּשְׁפֵּל אֶת-נַפְשׁוֹ וַיִּכָּנַע עַד-מָוֶת עַד-מִיתַת הַצְּלִיבָה׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#9">תהילים מ' ט'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;עַל-כֵּן הִגְבִּיהוֹ הָאֱלֹהִים מְאֹד וַיִּתֵּן-לוֹ שֵׁם נַעֲלֶה עַל-כָּל-שֵׁם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲשֶׁר בְּשֵׁם יֵשׁוּעַ תִּכְרַע כָּל-בֶּרֶךְ אֲשֶׁר בַּשָּׁמַיִם וּבָאָרֶץ וּמִתַּחַת לָאָרֶץ׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#30">תהילים כב' ל'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah45.htm#23">ישעיהו מה' כג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכָל-לָשׁוֹן תּוֹדֶה כִּי אָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ לִכְבוֹד אֱלֹהִים הָאָב׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן חֲבִיבַי כַּאֲשֶׁר שְׁמַעְתֶּם לִי בְּכָל-עֵת כֵּן לֹא בִּהְיוֹתִי אֶצְלְכֶם בִּלְבָד אֶלָּא-עוֹד יֹתֵר עַתָּה כְּשֶׁאֲנִי רָחוֹק מִכֶּם תִּיגְעוּ לִתְשׁוּעַת נַפְשֹׁתֵיכֶם בְּיִרְאָה וּבִרְעָדָה׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#11">תהילים ב' יא'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי הָאֱלֹהִים הוּא הַפֹּעֵל בָּכֶם גַּם-לַחְפֹּץ גַּם-לִפְעֹל כְּפִי רְצוֹנוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עֲשׂוּ כָּל-דָּבָר בְּלֹא תְלֻנּוֹת וּבְלֹא מְזִמּוֹת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לְמַעַן תִּהְיוּ נְקִיִּים וּטְהוֹרִים בְּנֵי אֱלֹהִים אֵין-מוּם בָּם בְּתוֹךְ דּוֹר עִקֵּשׁ וּפְתַלְתֹּל אֲשֶׁר-תָּאִירוּ בֵינֵיהֶם כִּמְאוֹרֹת בָּעוֹלָם׃(<a href="../../Tenach/Daniel/Daniel12.htm#3">דניאל יב' ג'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;מַחֲזִיקִים בִּדְבַר הַחַיִּים לִתְהִלָּה לִי בְּיוֹם הַמָּשִׁיחַ אֲשֶׁר לֹא לְחִנָּם רַצְתִּי וְלֹא לָרִיק יָגָעְתִּי׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#23">ישעיהו סה' כג'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֲבָל גַּם כִּי-אֻסַּךְ עַל-זֶבַח אֱמוּנַתְכֶם וַעֲבוֹדָתָהּ (<a href="../../Tenach/Bemidbar/Bemidbar15.htm#5">במדבר טו' ה'-י'</a>) הִנְנִי שָׂמֵחַ וְשָׂשׂ עִם-כֻּלְּכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְכָכָה שִׂמְחוּ אַף-אַתֶּם וְשִׂישׂוּ עִמָּדִי׃
</p>
<a name="abc"> </a>
<h2>טימוטיאוס ואפפרודיטוס</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְקִוֵּיתִי בְּיֵשׁוּעַ אֲדֹנֵינוּ לִשְׁלֹחַ אֲלֵיכֶם בִּמְהֵרָה אֶת-טִימוֹתִיּוֹס לְמַעַן תָּנוּחַ דַּעְתִּי בְּהִוָּדַע לִי שְׁלוֹמְכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי זוּלָתוֹ אֵין-אִתִּי אִישׁ כִּלְבָבִי אֲשֶׁר בְּלֵב שָׁלֵם יִדְאַג לָכֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי כֻלָּם אֵת אֲשֶׁר-לָהֶם יִדְרשׁוּ וְלֹא אֶת-אֲשֶׁר לְיֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְאוֹתוֹ יְדַעְתֶּם כִּי בָחוּן הוּא אֲשֶׁר כַּבֵּן הָעֹבֵד אֶת-אָבִיו כֵּן הָיָה אִתִּי בַּעֲבוֹדַת הַבְּשׂוֹרָה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֹתוֹ אֲקַוֶּה לִשְׁלֹחַ אֲלֵיכֶם מַהֵר כַּאֲשֶׁר אֶרְאֶה מַה-יִּהְיֶה לִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּבָטַחְתִּי בַאֲדֹנֵינוּ אֲשֶׁר גַּם-אָנֹכִי אָבוֹא אֲלֵיכֶם בִּמְהֵרָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְחָשַׁבְתִּי לְחוֹבָה לִי לִשְׁלֹחַ אֲלֵיכֶם אֶת-אֶפַּפְרוֹדִיטוֹס אָחִי וְעֹזְרִי וַחֲבֵרִי בַצָּבָא וְהוּא שְׁלִיחֲכֶם וּמְשָׁרֲתִי בִּצְרָכָי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;מִפְּנֵי שֶׁהָיָה נִכְסָף לְכֻלְּכֶם וְנֶעְצָב מְאֹד עַל-אֲשֶׁר שְׁמַעְתֶּם כִּי חָלָה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אָמְנָם חָלֹה חָלָה וְנָטָה לָמוּת אֲבָל הָאֱלֹהִים רִחַם עָלָיו וְלֹא עָלָיו בִּלְבַד כִּי גַּם-עָלַי רִחַם שֶׁלּא-יָבוֹא עָלַי יָגוֹן עַל-יָגוֹן׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן מִהַרְתִּי וּשְׁלַחְתִּיו אֲלֵיכֶם לְמַעַן תִּרְאֻהוּ וְתָשׁוּבוּ לִשְׂמוֹחַ וְגַם-יִמְעַט יְגוֹנִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;עַל-כֵּן קַבְּלֻהוּ בַאֲדֹנֵינוּ בְּכָל-שִׂמְחָה וְהוֹקִירוּ אֲנָשִׁים כָּמֹהוּ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי בְעַד מַעֲשֵׂה הַמָּשִׁיחַ הִגִּיעַ עַד-מָוֶת וַתֵּקַל נַפְשׁוֹ בְּעֵינָיו לְמַעַן יְמַלֵּא אֶת-אֲשֶׁר חֲסַרְתֶּם בְּשָׁרֶתְכֶם אוֹתִי׃
</p>
<a href="Philippians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>