<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke20</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke19.htm">לפרק הקודם</a>
<a name="ata"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק כ</h1>
<a name="atb"> </a>
<h2>ישוע משיב לשואלים בעניין סמכותו</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aue">מתי כא' 27-23</a>;<a href="../Mark/Mark11.htm#akf">מרקוס יא' 33-27</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי הַיּוֹם וְהוּא מְלַמֵּד אֶת-הָעָם בַּמִּקְדָּשׁ וּמְבַשֵּׂר וַיִּגְּשׁוּ הַכֹּהֲנִים וְהַסּוֹפְרִים עִם-הַזְּקֵנִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֱמָר-נָא לָנוּ בְּאֵי-זוֹ רְשׁוּת אַתָּה עֹשֶׂה אֶת-אֵלֶה וּמִי הוּא הַנֹּתֵן לְךָ אֶת-הָרְשׁוּת הַזֹּאת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם אַף-אֲנִי אֶשְׁאָלְכֶם דָּבָר וְאִמְרוּ לִי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;טְבִילַת יוֹחָנָן הֲמִשָּׁמַיִם הָיָתָה אִם-מִבְּנֵי אָדָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּוָּעֲצוּ יַחְדָּו לֵאמֹר אִם-נֹאמַר מִן-הַשָּׁמַיִם וְאָמַר לָמָּה זֶּה לֹא הֶאֱמַנְתֶּם בּוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאִם-נֹאמַר מִבְּנֵי אָדָם וּסְקָלֻנוּ כָּל-הָעָם כִּי-בָרוּר לָהֶם שֶׁיּוֹחָנָן נָבִיא הָיָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעֲנוּ לֹא יָדַעְנוּ מֵאָיִן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם גַּם-אֲנִי לֹא אֹמַר לָכֶם בְּאֵי-זוֹ רְשׁוּת אֲנִי עֹשֶׂה אֵלֶּה׃
</p>
<a name="atc"> </a>
<h2>משל בעל הכרם והחוכרים</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aug">מתי כא' 46-33</a>;<a href="../Mark/Mark12.htm#alb">מרקוס יב' 12-1</a>)</h3>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיַּעַן וַיְדַבֵּר אֶל-הָעָם אֶת-הַמָּשָׁל הַזֶּה אִישׁ אֶחָד נָטַע כֶּרֶם וַיִּתְּנֵהוּ בְּיַד כֹּרְמִים וַיֵּלֶךְ בְּדֶרֶךְ מֵרָחוֹק לְיָמִים רַבִּים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְלַמּוֹעֵד שָׁלַח עֶבֶד אֶל-הַכֹּרְמִים לָתֶת-לוֹ מִפְּרִי הַכָּרֶם וְהַכֹּרְמִים הִכֻּהוּ וַיְשַׁלְּחֻהוּ רֵיקָם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּסֶף שְׁלֹחַ עֶבֶד אַחֵר וַיַּכּוּ גַם-אֹתוֹ וַיִּבְזֻהוּ וַיְשַׁלְּחֻהוּ רֵיקָם׃(<a href="../../Tenach/Yishayah/Yishayah05.htm#7">ישעיהו ה' ז'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah07.htm#25">ירמיהו ז' כה'-כו'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּסֶף לִשְׁלֹחַ שְׁלִישִׁי וְגַם-אֹתוֹ פָצְעוּ וַיְגָרֲשֻׁהוּ וַיִּדְחָפֻהוּ חוּצָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר בַּעַל-הַכֶּרֶם מָה-אֶעֱשֶׂה אֶשְׁלְחָה אֶת-בְּנִי אֶת-יְדִידִי אוּלַי יִרְאוּ אֹתוֹ וְיִירְאוּ מִפָּנָיו׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכִרְאוֹת אֹתוֹ הַכֹּרְמִים נוֹעֲצוּ יַחְדָּו לֵאמֹר זֶה הוּא הַיּוֹרֵשׁ לְכוּ וְנַהַרְגֵהוּ וּתְהִי-לָנוּ הַיְרֻשָּׁה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְגָרֲשׁוּ אוֹתוֹ אֶל-מִחוּץ לַכֶּרֶם וַיַּהַרְגֻהוּ וְעַתָּה מַה-יַּעֲשֶׂה לָהֶם בַּעַל-הַכָּרֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;יָבוֹא וִיאַבֵּד אֶת-הַכֹּרְמִים הָהֵם וְיִתֵּן אֶת-הַכֶּרֶם לַאֲחֵרִים וַיְהִי כְּשָׁמְעָם וַיֹּאמְרוּ חָלִילָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּבֵּט-בָּם וַיֹּאמַר וּמָה הוּא זֶה הַכָּתוּב אֶבֶן מָאֲסוּ הַבּוֹנִים הָיְתָה לְרֹאשׁ פִּנָּה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כֹּל הַנֹּפֵל עַל-הָאֶבֶן הַהִיא יִשָּׁבֵר וְאֵת אֲשֶׁר תִּפֹּל עָלָיו תִּשְׁחָקֵהוּ׃(<a href="../../Tenach/Yishayah/Yishayah08.htm#14">ישעיהו ח' יד'-טו'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel02.htm#34">דניאל ב' לד'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel02.htm#44">ב' מד'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְבַקְשׁוּ רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים לִשְׁלֹחַ-יָדָם בּוֹ בָּעֵת הַהִיא וַיִּירְאוּ מִפְּנֵי הָעָם כִּי יָדְעוּ אֲשֶׁר עֲלֵיהֶם דִּבֶּר אֶת-הַמָּשָׁל הַזֶּה׃
</p>
<a name="atd"> </a>
<h2>שאלות בעניין מס לקיסר ותחיית המתים</h2>
<h3>(<a href="../Matthew/Matthew22.htm#avc">מתי כב' 33-15</a>;<a href="../Mark/Mark12.htm#alc">מרקוס יב' 27-13</a>)</h3>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֶּאֶרְבוּ-לוֹ וַיִּשְׁלְחוּ מְאָרֲבִים מִתְחַפְּשִׂים כְּהֹלְכֵי תֹם לְמַעַן יִלְכְּדוּ אוֹתוֹ בְּדָבָר לְהַסְגִּירוֹ אֶל-הַשְּׂרָרָה וּבְיַד הַהֶגְמוֹן׃(<a href="../../Tenach/Tehillim/Tehillim12.htm#3">תהילים יב' ג'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּשְׁאָלֻהוּ לֵאמֹר רַבִּי יָדַעְנוּ כִּי נְכוֹנָה תְּדַבֵּר וּתְלַמֵּד וְלֹא-תִשָּׂא פָנִים כִּי בֶאֱמֶת מוֹרֶה אַתָּה אֶת-דֶּרֶךְ אֱלֹהִים׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#15">ויקרא יט' טו'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הֲמֻתָּר לָנוּ לָתֶת-מַס לְקֵיסָר אִם-לֹא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֵּדַע אֶת-נִכְלֵיהֶם וַיֹּאמֶר לָהֶם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;מַה-תְּנַסּוּנִי הַרְאוּנִי דִינָר הַצּוּרָה וְהַמִּכְתָּב אֲשֶׁר עָלָיו שֶׁל-מִי הֵם וַיַּעֲנוּ וַיֹּאמְרוּ שֶׁל-קֵיסָר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לָכֵן תְּנוּ לְקֵיסַר אֶת-אֲשֶׁר לְקֵיסָר וְלֵאלֹהִים אֶת-אֲשֶׁר לֵאֱלֹהִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְלֹא יָכְלוּ לְלָכְדוֹ בְדָבָר לִפְנֵי הָעָם וַיִּתְמְהוּ עַל-מַעֲנֵהוּ וַיַּחֲרִישׁוּ׃(<a href="../../Tenach/Tehillim/Tehillim31.htm#19">תהילים לא' יט'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּקְרְבוּ אֲנָשִׁים מִן-הַצַּדּוּקִים הָאֹמְרִים אֵין תְּחִיַּת הַמֵּתִים וַיִּשְׁאָלֻהוּ לֵאמֹר׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;מוֹרֶה משֶׁה כָּתַב לָנוּ כִּי יָמוּת אָח בַּעַל אִשָּׁה וּבָנִים אֵין-לוֹ וְלָקַח אָחִיו אֶת-אִשְׁתּוֹ וְהֵקִים זֶרַע לְאָחִיו׃(<a href="../../Tenach/Devarim/Devarim25.htm#5">דברים כה' ה'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְהִנֵּה הָיוּ שִׁבְעָה אַחִים וְהָרִאשׁוֹן לָקַח אִשָּׁה וַיָּמָת וּבָנִים אֵין לוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּקַּח אֹתָהּ הַשֵּׁנִי וַיָּמָת גַּם-הוּא לֹא-בָנִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקַּח אֹתָהּ הַשְּׁלִישִׁי וְכַדָּבָר הַזֶּה עָשׂוּ אַף-הַשִּׁבְעָה וְלֹא-הִנִּיחוּ בָנִים וַיָּמוּתוּ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּבָאַחֲרוֹנָה מֵתָה גַם-הָאִשָּׁה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְהִנֵּה בִּתְחִיַּת הַמֵּתִים לְמִי מֵהֶם תִּהְיֶה לְאִשָּׁה כִּי-הָיְתָה לַשִּׁבְעָה לְאִשָּׁה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם בְּנֵי הָעוֹלָם הַזֶּה יִשְׂאוּ נָשִׁים וְתִנָּשֶׂאנָה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְהַזֹּכִים לָעוֹלָם הַבָּא וְלִתְחִיַּת הַמֵּתִים לֹא-יִשְׂאוּ נָשִׁים וְלֹא תִנָּשֶׂאנָה׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי לֹא-יוּכְלוּ לָמוּת עוֹד כִּי שָׁוִים הֵם לַמַּלְאָכִים וּבְנֵי אֱלֹהִים הֵמָּה בִּהְיוֹתָם בְּנֵי הַתְּקוּמָה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְגַם-משֶׁה רָמַז בַּסְּנֶה שֶׁיָּקוּמוּ הַמֵּתִים בְּקָרְאוֹ אֶת-יְהוָֹה אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב׃(<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהָאֱלֹהִים לֹא אֱלֹהֵי הַמֵּתִים הוּא כִּי אִם-אֱלֹהֵי הַחַיִּים כִּי כֻלָּם חַיִּים לוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּעֲנוּ אֲנָשִׁים מִן-הַסּוֹפְרִים רַבִּי יָפֶה דִבַּרְתָּ׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְלֹא-מָצְאוּ עוֹד אֶת-לִבָּם לִשְׁאֹל אוֹתוֹ דָּבָר׃
</p>
<a name="ate"> </a>
<h2>ישוע שואל בעניין בן דוד</h2>
<h3>(<a href="../Matthew/Matthew22.htm#ave">מתי כב' 46-41</a>;<a href="../Mark/Mark12.htm#ale">מרקוס יב' 37-35</a>)</h3>
<p>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אֵיךְ יֹאמְרוּ לַמָּשִׁיחַ שֶׁהוּא בֶּן-דָּוִד׃(<a href="../../Tenach/Yirmiah/Yirmiah33.htm#15">ירמיהו לג' טו'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְדָוִד בְּעַצְמוֹ אָמַר בְּסֵפֶר תְּהִלִּים נְאֻם-יְהוָֹה לַאדֹנִי שֵׁב לִימִינִי׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;עַד-אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;הִנֵּה דָּוִד קֹרֵא לוֹ אָדוֹן וְאֵיךְ הוּא בְּנוֹ׃
</p>
<a name="atf"> </a>
<h2>דברי תוכחה על הסופרים</h2>
<h3>(<a href="../Luke/Luke11.htm#akh">פרק יא' 54-37</a>;<a href="../Matthew/Matthew23.htm#awb">מתי כג' 36-1</a>;<a href="../Mark/Mark12.htm#alf">מרקוס יב' 40-38</a>)</h3>
<p>
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיֹּאמֶר אֶל-תַּלְמִידָיו בְּאָזְנֵי כָּל-הָעָם׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;הִזָּהֲרוּ מִן-הַסּוֹפְרִים הַחֲפֵצִים לְהִתְהַלֵּךְ עֲטוּפֵי טַלִּית וְאֹהֲבִים שֶׁיִּשְׁאֲלוּ בִשְׁלוֹמָם בַּשְּׁוָקִים וְלַשֶׁבֶת רִאשֹׁנִים בְּבָתֵּי כְנֵסִיּוֹת וּלְהָסֵב רִאשֹׁנִים בַּסְּעוּדוֹת׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;הַבֹּלְעִים אֶת-בָּתֵּי הָאַלְמָנוֹת וּמַאֲרִיכִים בִּתְפִלָּתָם לְמַרְאֵה עֵינָיִם הֵמָּה מִשְׁפָּט גָּדוֹל יֶתֶר מְאֹד יִשָּׁפֵטוּ׃
</p>
<a href="Luke21.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>