<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Ephesians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Ephesians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול אל האפסים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>שרותו של שאול לגויים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בַּעֲבוּר זֹאת אֲנִי פוֹלוֹס אֲסִיר הַמָּשִׁיחַ לְמַעַנְכֶם הַגּוֹיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי-אָמְנָם שְׁמַעְתֶּם הַנְהָגַת חֶסֶד הָאֱלֹהִים אֲשֶׁר-נִתַּן לִי אֲלֵיכֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי בֶחָזוֹן גִּלָּה-לִי הַסּוֹד אֲשֶׁר כָּתַבְתִּי לָכֶם בִּמְעַט מִלִּין׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּבְקָרְאֲכֶם תּוּכְלוּ לְהַכִּיר אֶת-בִּינָתִי בְּסוֹד הַמָּשִׁיחַ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אֲשֶׁר בַּדּוֹרֹת הָרִאשֹׁנִים לֹא נוֹדַע לִבְנֵי אָדָם כַּאֲשֶׁר נִגְלָה עַתָּה לִשְׁלִיחָיו הַקְּדשִׁים וְלִנְבִיאָיו בָּרוּחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;שֶׁיִּהְיוּ הַגּוֹיִם גַּם-הֵם נֹחֲלִים וּבְגוּף אֶחָד וְחַבְרֵי הַהַבְטָחָה בַּמָּשִׁיחַ יֵשׁוּעַ עַל-יְדֵי הַבְּשׂרָה׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#6">ישעיהו מב' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֲשֶׁר הָיִיתִי לָהּ לִמְשָׁרֵת בְּמַתְּנַת חֶסֶד אֱלֹהִים הַנְּתוּנָה לִי כְּפִי פְּעֻלַּת גְּבוּרָתוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;לִי אֲנִי צְעִיר הַצְּעִירִים שֶׁבְּכָל-הַקְּדשִׁים נִתַּן הַחֶסֶד הַזֶּה לְבַשֵׂר בַּגּוֹיִם אֶת-עשֶׁר הַמָּשִׁיחַ אֲשֶׁר רַב הוּא לְאֵין חֵקֶר׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּלְהָאִיר עֵינֵי כֹל לִרְאוֹת מַה-הַנְהָגַת הַסּוֹד הַנִּסְתָּר מִדֹּרֹת עוֹלָם בֵּאלֹהִים יוֹצֵר הַכֹּל [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ</span>]׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לְמַעַן אֲשֶׁר תִּוָּדַע עַתָּה עַל-יְדֵי הָעֵדָה לַשָׂרִים וְלַשַּׁלִּיטִים אֲשֶׁר בַּמְּרוֹמִים חָכְמַת אֱלֹהִים הַמַּפְלִיאָה דְּרָכֶיהָ׃(<a href="../../Tenach/Daniel/Daniel02.htm#20">דניאל ב' כ'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;עַל-פִּי עֲצַת עוֹלָמִים אֲשֶׁר יָעַץ בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲשֶׁר בּוֹ פִּתְחוֹן פֶּה לָנוּ וּמָבוֹא בְּבִטְחָה עַל-יַד אֱמוּנָתוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַל-כֵּן אֲבַקֵּשׁ שֶׁלּא תֵחַתּוּ בְּצָרוֹתַי לְמַעַנְכֶם כִּי-הִיא תִּפְאַרְתְּכֶם׃
</p>
<a name="acc"> </a>
<h2>הכרת אהבתו של המשיח</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;בַּעֲבוּר זֹאת אֶכְרְעָה עַל-בִּרְכָּי לִפְנֵי אֲבִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃(<a href="../../Tenach/Tehillim/Tehillim95.htm#6">תהילים צה' ו'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲשֶׁר נִקְרָא שְׁמוֹ עַל כָּל-מִשְׁפָּחָה שֶׁבַּשָּׁמַיִם וְשֶׁבָּאָרֶץ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָתֵת לָכֶם לְפִי-עשֶׁר כְּבוֹדוֹ שֶׁיִּתְחַזֵּק בִּגְבוּרָה עַל-יְדֵי רוּחוֹ הָאָדָם הַפְּנִימִי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;שֶׁיִּשְׁכֹּן הַמָּשִׁיחַ בִּלְבַבְכֶם עַל-יְדֵי הָאֱמוּנָה וִהְיִיתֶם מַשְׁרִישִׁים וּמְיֻסָּדִים בְּאַהֲבָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לְמַעַן תּוּכְלוּ לְהָבִין כְּכָל-הַקְּדשִׁים מֶה הָרֹחַב וְהָאֹרֶךְ וְהָעֹמֶק וְהַגֹּבַהּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וִידַעְתֶּם אֶת-אַהֲבַת הַמָּשִׁיחַ הַנַּעֲלָה עַל-כָּל-דָּעַת וְנִמְלֵאתֶם אֶת-כָּל-מְלוֹא הָאֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהַיָּכֹל לְהַרְבּוֹת גְּמוּלָיו עָלֵינוּ יוֹתֵר מִכָּל-מִשְׁאֲלוֹתֵינוּ וּמַחְשְׁבוֹתֵינוּ לְפִי הַכֹּחַ הַפֹּעֵל בְּקִרְבֵּנוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לוֹ הַכָּבוֹד בְּקֶרֶב הַקָּהָל בַּמָּשִׁיחַ יֵשׁוּעַ לְדֹר וָדֹר עַד-עוֹלְמֵי עוֹלָמִים אָמֵן׃
</p>
<a href="Ephesians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>