<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Peter02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Peter01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת פטרוס השניה<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>מורי שקר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְגַם-נְבִיאֵי שֶׁקֶר הָיוּ בָעָם (<a href="../../Tenach/Yirmiah/Yirmiah14.htm#14">ירמיהו יד' יד'</a>) כַּאֲשֶׁר יִהְיוּ מוֹרֵי שֶׁקֶר גַּם-בָּכֶם אֲשֶׁר יַכְנִיסוּ כִּתּוֹת מַשְׁחִיתוֹת וִיכַחֲשׁוּ בַּמֹּשֵׁל אֲשֶׁר קָנָם וְיָבִיאוּ עַל-נַפְשָׁם כִּלָּיוֹן פִּתְאֹם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְרַבִּים יֵלְכוּ אַחֲרֵי תוֹעֲבוֹתָם וּבַעֲבוּרָם יֻתַּן דֶּרֶךְ הָאֱמֶת לְגִדּוּפִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּבְדִבְרֵי בִדּוּי יַעֲשׂוּ אֶתְכֶם לְמִסְחָר לָהֶם לְמַעַן בְּצֹעַ בָּצַע אֲשֶׁר מִשְׁפָּטָם מֵאָז לֹא יִתְמַהְמַהּ וְשִׁבְרָם לֹא יָנוּם׃(<a href="../../Tenach/Devarim/Devarim32.htm#35">דברים לב' לה'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי לֹא-חָס אֱלֹהִים עַל-הַמַּלְאָכִים אֲשֶׁר חָטְאוּ כִּי אִם-הוֹרִידָם לְקִצְבֵי הָרִים וַיַסְגִּירֵם בְּכַבְלֵי אֹפֶל לְשָׁמְרָם לַמִּשְׁפָּט׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְגַם-עַל-הַדּוֹרוֹת הָרִאשֹׁנִים לֹא חָס וַיִּשְׁמֹר רַק אֶת-נֹחַ קֹרֵא הַצֶּדֶק וְשִׁבְעָה עִמּוֹ בַּהֲבִיאוֹ אֶת-הַמַּבּוּל עַל-דּוֹר הָרְשָׁעִים׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#23">בראשית ז' כג'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאֶת-עָרֵי סְדוֹם וַעֲמֹרָה הָפַךְ לָאֵפֶר וְדָנָם בְּמַהְפֵּכָה וַיְשִׂימֵם לְמָשָׁל לַאֲשֶׁר עֲתִידִים לַעֲשׂוֹת זִמָּה׃(<a href="../../Tenach/Bereshit/Bereshit19.htm#24">בראשית יט' כד'-כה'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּצֵּל אֶת-לוֹט הַצַּדִּיק אֲשֶׁר הֶלְאוּהוּ אַנְשֵׁי בְלִיַעַל הָהֵם בְּדַרְכֵי זִמָּתָם׃(<a href="../../Tenach/Bereshit/Bereshit19.htm#29">בראשית יט' כט'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הַצַּדִּיק הַזֶּה יָשַׁב בְּתוֹכָם וְהוּא רֹאֶה אֹתָם וְשֹׁמֵעַ וְנַפְשׁוֹ הַיְשָׁרָה עֲגוּמָה עָלָיו יוֹם וָיוֹם בְּמַעֲשֵׂי רִשְׁעָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי יוֹדֵעַ יְהוָֹה לְהַצִּיל אֶת-חֲסִידָיו מִנִּסָּיוֹן (<a href="../../Tenach/Tehillim/Tehillim34.htm#20">תהילים לד' כ'</a>) וְלַחֲשׂךְ אֶת-הָרְשָׁעִים לְיוֹם הַמִּשְׁפָּט לְהָשִׁיב גְּמוּלָם לָהֶם׃(<a href="../../Tenach/Tehillim/Tehillim01.htm#5">תהילים א' ה'-ו'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּבְיוֹתֵר אֶת-הַהֹלְכִים אַחֲרֵי הַבָּשָׂר בְּתַאֲוֹת תֶּבֶל וּבֹזִים אֶת-הַמֶּמְשָׁלָה עַזֵּי פָנִים הֹלְכִים בִּשְׁרִירוּת לִבָּם וְלֹא יֶחֶרְדוּ מֵחָרֵף אֶת-הַשְּׂרָרוֹת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲשֶׁר אַף-הַמַּלְאָכִים הַגְּדוֹלִים מֵהֶם בְּעֹז וָכֹחַ (<a href="../../Tenach/Tehillim/Tehillima3.htm#20">תהילים קג' כ'</a>) לֹא יְגַדְּפוּם לִפְנֵי יְהוָֹה בְּמִשְׁפָּטָם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאֵלֶּה כַּבְּהֵמוֹת הַסְּכָלוֹת הַנּוֹלָדוֹת כְּחָק-טִבְעָם לַלֶּכֶד וְלַשָּׁחַת בְּחֵרְפָם אֶת-אֲשֶׁר לֹא יָדְעוּ יִשָּׁחֲתוּ בְּהַשְׁחִית נַפְשָׁם וּגְמוּל עַוְלָתָם יִשָּׂאוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲשֶׁר עֶדְנַת יוֹמָם לְעֹנֶג יַחְשֹׁבוּ מְגֹאָלִים וּמְזֻהָמִים הַמִּתְפַּנְּקִים בְּמַדּוּחֵי נַפְשָׁם וְאֹכְלִים וְשֹׁתִים עִמָּכֶם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עֵינַיִם לָהֶם מְלֵאוֹת נִאֻפִים וְלֹא תִּשְׂבַּעְנָה לַחֲטֹא וְאֶת-נַפְשׁוֹת הַפְּתָאִים יְצוֹדֵדוּ וְלֵב מְלֻמַּד-בֶּצַע לָהֶם בְּנֵי הַמְּאֵרָה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֶת-הַדֶּרֶךְ הַיָּשָׁר עָזְבוּ (<a href="../../Tenach/Mishley/Mishley04.htm#25">משלי ד' כה'-כז'</a>) וַיִּתְעוּ  וַיֵּלְכוּ בְּדֶרֶךְ בִּלְעָם בֶּן-בְּעוֹר אֲשֶׁר אָהֵב שְׂכַר הָעַוְלָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַתְּהִי-לוֹ תוֹכַחַת עַל-חַטָּאתוֹ כִּי הַבְּהֵמָה הָאִלֶּמֶת דִּבְּרָה בְקוֹל-אָדָם וַתַּעְצֹר בְּאִוֶּלֶת הַקֹּסֵם׃(<a href="../../Tenach/Bemidbar/Bemidbar22.htm#28">במדבר כב' כח'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;בְּאֵרוֹת בְּלִי-מַיִם הֵמָּה עָבִים נִדָּפִים בִּסְעָרָה אֲשֶׁר שָׁמוּר לָהֶם חֹשֶׁך-אֲפֵלָה לְעוֹלָם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי בְּדַבְּרָם בְּגֵאוּת דִּבְרֵי שָׁוְא יָצוּדוּ בְּתַאֲוֹת הַבָּשָׂר עַל-יְדֵי זִמָּתָם אֵת אֲשֶׁר אַךְ-נִמְלְטוּ מִידֵי הַהֹלְכִים בְּדֶרֶךְ תּוֹעָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;חֻפְשָׁה יַבְטִיחוּ לָהֶם וְהֵם בְּעַצְמָם עֲבָדִים לַשָּׁחַת כִּי עֶבֶד הָאָדָם לְכֹבְשׁוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אַחֲרֵי הִמָּלְטָם מִטֻּמְאֹת הָעוֹלָם בְּדַעַת אֲדֹנֵינוּ וּמוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ אִם-שָׁבוּ וְהָטְבְּעוּ בְתוֹכָן וְנִכְבָּשׁוּ אַחֲרִיתָם תִּהְיֶה רָעָה מֵרֵאשִׁיתָם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;נוֹחַ לָהֶם שֶׁלּא לָדַעַת אֶת-דֶּרֶךְ הַצְּדָקָה מֵאֲשֶׁר יְדָעֻהוּ וְנָסֹגוּ אָחוֹר מִן-הַמִּצְוָה הַקְּדוֹשָׁה הַמְּסוּרָה לָהֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְקָרָה לָהֶם כַּאֲשֶׁר יֹאמַר מְשַׁל הָאֱמֶת הַכֶּלֶב שָׁב עַל-קֵאוֹ (<a href="../../Tenach/Mishley/Mishley26.htm#11">משלי כו' יא'</a>) וְהַחֲזִיר עֹלֶה מִן-הָרַחְצָה לְהִתְגֹּלֵל בָּרָפֶשׁ׃
</p>
<a href="2Peter03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>