<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>ישוע קורא לראשוני תלמידיו</h2>
<h3>(<a href="../Matthew/Matthew04.htm#add">מתי ד' 22-18</a>;<a href="../Mark/Mark01.htm#aae">מרקוס א' 20-16</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כַּאֲשֶׁר דָּחַק הֲמוֹן הָעָם לִשְׁמֹעַ אֶת-דְּבַר הָאֱלֹהִים וְהוּא עֹמֵד עַל-יַד יָם-גִּנֵּיסָר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּרְא שְׁתֵּי אֳנִיּוֹת עֹמְדוֹת עַל-יַד הַיָּם וְהַדַּיָּגִים יָצְאוּ מֵהֶן וְהֵם מְכַבְּסִים אֵת הַמִּכְמֹרוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּרֶד אֶל-אַחַת מִן-הָאֳנִיּוֹת אֲשֶׁר הִיא לְשִׁמְעוֹן וַיְבַקֵּשׁ מִמֶּנוּ לְהַעֲבִירוֹ מְעַט מִן-הַיַּבָּשָׁה אֶל-הַיָּם וַיֵּשֶׁב וַיְלַמֵּד אֶת-הָעָם מִתּוֹךְ הָאֳנִיָּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי כְּכַלּתוֹ לְדַבֵּר וַיֹּאמֶר אֶל-שִׁמְעוֹן הַעֲבֵר אֶל-עֹמֶק הַיָּם וְהוֹרִידוּ אֶת-מִכְמְרוֹתֵיכֶם לָצוּד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן שִׁמְעוֹן וַיֹּאמֶר אֵלָיו מוֹרֶה כָּל-הַלַּיְלָה יָגַעְנוּ וְלֹא אָחַזְנוּ מְאוּמָה אַךְ עַל-פִּיךָ אוֹרִיד אֶת-הַמִּכְמֹרֶת׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#9">תהילים לג' ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּעֲשׂוּ-כֵן וַיִּלְכְּדוּ דָגִים הַרְבֵּה מְאֹד וַתִּקָּרַע מִכְמַרְתָּם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיָּנִיפוּ יָד אֶל-חַבְרֵיהֶם אֲשֶׁר בָאֳנִיָּה הַשְּׁנִיָה לָבוֹא אֲלֵיהֶם וּלְעָזְרָם וַיָּבֹאוּ וַיְמַלְאוּ אֶת-שְׁתֵּי הָאֳנִיּוֹת עַד-לִשְׁקֹעַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיְהִי כִּרְאוֹת שִׁמְעוֹן פֶּטְרוֹס אֶת-זֹאת וַיִּפֹּל לְבִרְכֵּי יֵשׁוּעַ וַיֹּאמַר אֲדֹנִי צֵא-נָא מֵעָלַי כִּי-אִישׁ חוֹטֵא אָנֹכִי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי שַׁמָּה הֶחֱזִיקָה אוֹתוֹ וְאֶת-כֹּל אֲשֶׁר עִמּוֹ עַל-צֵיד הַדָּגִים אֲשֶׁר צָדוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכֵן גַּם אֶת-יַעֲקֹב וְאֶת-יוֹחָנָן בְּנֵי זַבְדַּי אֲשֶׁר הִתְחַבְּרוּ עִם-שִׁמְעוֹן וַיֹּאמֶר יֵשׁוּעַ אֶל-שִׁמְעוֹן אַל-תִּירָא מֵעַתָּה צוֹד תָּצוּד אֲנָשִׁים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיּוֹלִיכוּ אֶת-הָאֳנִיּוֹת אֶל-הַיַּבָּשָׁה וַיַּעַזְבוּ אֶת-הַכֹּל וַיֵּלְכוּ אַחֲרָיו׃
</p>
<a name="aec"> </a>
<h2>ריפוי איש מצורע</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahb">מתי ח' 4-1</a>;<a href="../Mark/Mark01.htm#aai">מרקוס א' 45-40</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי בִּהְיוֹתוֹ בְּאַחַת הֶעָרִים וְהִנֵּה-אִישׁ כֻּלּוֹ צָרוּעַ וַיַּרְא אֶת-יֵשׁוּעַ וַיִּפֹּל עַל-פָּנָיו וַיִּתְחַנֵּן אֵלָיו לֵאמֹר אֲדֹנִי אִם-תַּחְפֹּץ תּוּכַל לְטַהֲרֵנִי׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּשְׁלַח אֶת-יָדוֹ וַיִּגַּע-בּוֹ וַיֹּאמֶר חָפֵץ אָנֹכִי טְהָר וּפִתְאֹם סָרָה מִמֶּנּוּ הַצָּרָעַת׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְצַו עָלָיו לְבִלְתִּי סַפֵּר לְאִישׁ כִּי אִם-לֵךְ וְהֵרָאֵה אֶל-הַכֹּהֵן וְהַקְרֵב קָרְבָּן עַל-טָהֳרָתְךָ כַּאֲשֶׁר צִוָּה משֶׁה לְעֵדוּת לָהֶם׃(<a href="../../Tenach/Vayikra/Vayikra13.htm#49">ויקרא יג' מט'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra14.htm#10">יד' י'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְשָׁמְעוֹ הוֹלֵךְ הָלוֹךְ וְגָדֵל וַיִּקָּבְצוּ עַם רַב לִשְׁמוֹעַ וּלְהֵרָפֵא עַל-יָדוֹ מִתַּחֲלוּאֵיהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהוּא סָר אֶל-הַמִּדְבָּרוֹת וּמִתְפַּלֵּל׃
</p>
<a name="aed"> </a>
<h2>ריפוי איש משותק</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aib">מתי ט' 8-1</a>;<a href="../Mark/Mark02.htm#abb">מרקוס ב' 12-1</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי הַיּוֹם וְהוּא מְלַמֵּד וּפְרוּשִׁים וּמוֹרֵי הַתּוֹרָה אֲשֶׁר בָּאוּ מִכָּל-כְּפָרֵי הַגָּלִיל וּמִיהוּדָה וִירוּשָׁלָיִם ישְׁבִים שָׁם וַתְּהִי-בוֹ גְּבוּרַת יְהוָֹה לִרְפּוֹא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהִנֵּה אֲנָשִׁים נוֹשְׂאִים אִישׁ בַּמִּטָּה וְהוּא נְכֵה אֵבָרִים וַיְבַקְשׁוּ לַהֲבִיאוֹ אֶל-תּוֹךְ הַבַּיִת וְלָשׂוּם לְפָנָיו׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְלֹא-מָצְאוּ דֶרֶךְ לְהַכְנִיסוֹ מֵרֹב הָעָם וַיַּעֲלוּ הַגָּגָה וַיּוֹרִידֻהוּ עַל-עַרְשׂוֹ בֵּין הָרְעָפִים לְתוֹךְ הַבַּיִת לִפְנֵי יֵשׁוּעַ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּרְא אֶת-אֱמוּנָתָם וַיֹּאמֶר אֵלָיו בֶּן-אָדָם נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּחֵלּוּ הַסּוֹפְרִים וְהַפְּרוּשִׁים לַחֲשֹׁב מַחֲשָׁבוֹת לֵאמֹר מִי הוּא זֶה הַמְדַבֵּר גִּדּוּפִים מִי יוּכַל לִסְלֹחַ לַחֲטָאִים בִּלְתִּי הָאֱלֹהִים לְבַדּוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֵּדַע יֵשׁוּעַ אֶת-מַחְשְׁבוֹתָם וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם מָה אַתֶּם חשְׁבִים בִּלְבַבְכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;מָה הַנָּקֵל הֶאָמֹר נִסְלְחוּ-לְךָ חַטֹּאתֶיךָ אִם-אָמֹר קוּם וְהִתְהַלֵּךְ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אַךְ לְמַעַן תֵּדְעוּן כִּי בֶן-הָאָדָם יֶשׁ-לוֹ הַשָּׁלְטָן בָּאָרֶץ לִסְלֹחַ לַחֲטָאִים וַיֹּאמֶר אֶל-נְכֵה הָאֵבָרִים אֹמֵר אֲנִי אֵלֶיךָ קוּם וְשָׂא אֶת-עַרְשְׂךָ וְלֵךְ אֶל-בֵּיתֶךָ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְמַהֵר וַיָּקָם לְעֵינֵיהֶם וַיִּשָׂא אֵת מִשְׁכָּבוֹ וַיֵּלֶךְ אֶל-בֵּיתוֹ וַיְהַלֵּל אֶת-הָאֱלֹהִים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְשַׁמָּה הֶחֱזִיקָה אֶת-כֻּלָּם וַיְבָרֲכוּ אֶת-הָאֱלֹהִים (<a href="../../Tenach/Yishayah/Yishayah29.htm#23">ישעיהו כט' כג'</a>) וַיִּמָּלְאוּ יִרְאָה וַיֹּאמְרוּ כִּי נִפְלָאוֹת רָאִינוּ הַיּוֹם׃
</p>
<a name="aee"> </a>
<h2>ישוע קורא ללוי המוכס</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aic">מתי ט' 13-9</a>;<a href="../Mark/Mark02.htm#abc">מרקוס ב' 17-13</a>)</h3>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי אַחֲרֵי כֵן וַיֵּצֵא וַיַּרְא מוֹכֵס אֶחָד וּשְׁמוֹ לֵוִי וְהוּא יוֹשֵׁב בְּבֵית הַמֶּכֶס וַיֹּאמֶר אֵלָיו לְכָה אַחֲרָי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּעֲזֹב אֶת-הַכֹּל וַיָּקָם וַיֵּלֶךְ אַחֲרָיו׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַשׂ-לוֹ לֵוִי מִשְׁתֶּה גָדוֹל בְּבֵיתוֹ וְעַם-רַב מִן-הַמּוֹכְסִים וַאֲנָשִׁים אֲחֵרִים הָיוּ מְסֻבִּים עִמָּהֶם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיִּלּוֹנוּ הַסּוֹפְרִים אֲשֶׁר בָּהֶם וְהַפְּרוּשִׁים עַל-תַּלְמִידָיו וַיֹּאמְרוּ מַדּוּעַ אַתֶּם אֹכְלִים וְשֹׁתִים עִם-הַמּוֹכְסִים וְהַחַטָּאִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הַבְּרִיאִים אֵינָם צְרִיכִים לְרֹפֵא כִּי אִם-הַחֹלִים׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#16">יחזקאל לד' טז'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;לֹא בָאתִי לִקְרוֹא הַצַּדִּיקִים לַתְּשׁוּבָה כִּי אִם-הַחַטָּאִים׃
</p>
<a name="aef"> </a>
<h2>שאלה בעניין צום</h2>
<h3>(<a href="../Matthew/Matthew09.htm#aid">מתי ט' 17-14</a>;<a href="../Mark/Mark02.htm#abd">מרקוס ב' 22-18</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הֵן תַּלְמִידֵי יוֹחָנָן מַרְבִּים לָצוּם וְאֹמְרִים תְּחִנּוֹת וְגַם תַּלְמִידֵי הַפְּרוּשִׁים עֹשִׂים כֵּן וְתַלְמִידֶיךָ אֹכְלִים וְשֹׁתִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הֲתוּכְלוּ אֲנֹס בְּנֵי הַחֻפָּה לָצוּם וְהֶחָתָן עוֹדֶנּוּ עִמָּהֶם׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְאוּלָם יָמִים בָּאִים וְלֻקַּח מֵאִתָּם הֶחָתָן אָז יָצוּמוּ בַּיָּמִים הָהֵמָּה׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיְדַבֵּר אֲלֵיהֶם גַּם אֶת-הַמָּשָׁל הַזֶּה אֵין אִישׁ מַעֲלֶה מַטְלִית שֶׁל-בֶּגֶד חָדָשׁ עַל-בֶּגֶד בָּלוּי כִּי אִם-כֵּן גַּם הֶחָדָשׁ יִקָּרֵעַ וְגַם לֹא-תִשְׁוֶה מַטְלִית הֶחָדָשׁ לַבָּלוּי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְאֵין אִישׁ נֹתֵן יַיִן חָדָשׁ בְּנֹאדוֹת בָּלִים כִּי אִם-כֵּן הַיַּיִן הֶחָדָשׁ יְבַקַּע אֶת-הַנֹּאדוֹת וְהוּא יִשָּׁפֵךְ וְהַנֹּאדוֹת יֹאבֵדוּ׃(<a href="../../Tenach/Iyov/Iyov32.htm#19">איוב לב' 19</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אֲבָל יֻתַּן הַיַּיִן הֶחָדָשׁ בְּנֹאדוֹת חֲדָשִׁים וּשְׁנֵיהֶם יַחְדָּו יִשָּׁמֵרוּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַאֲשֶׁר שָׁתָה יַיִן יָשָׁן אֵינֶנּוּ חָפֵץ עוֹד בְּיַיִן חָדָשׁ כִּי יֹאמַר הַיָּשָׁן נָעִים מִמֶּנּוּ׃
</p>
<a href="Luke06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>