<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>משל הזורע</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amb">מתי יג' 9-1</a>;<a href="../Luke/Luke08.htm#ahc">לוקס ח' 8-4</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָשָׁב וַיָּחֶל לְלַמֵּד עַל שְׁפַת הַיָּם וַיִקָּהֲלוּ אֵלָיו הֲמוֹן עַם-רָב וַיֵּרֶד וַיֵּשֶׁב בָּאֳנִיָּה בַּיָּם וְכָל-הָעָם עוֹמֵד עַל-יַד הַיָּם בַּיַּבָּשָׁה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְלַמְּדֵם הַרְבֵּה בִּמְשָׁלִים וַיּאֹמֶר אֲלֵיהֶם בְּלַמְּדוֹ אוֹתָם׃(<a href="../../Tenach/Hoshea/Hoshea12.htm#11">הושע יב' יא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel17.htm#1">יחזקאל יז' א'-ב'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;שִׁמְעוּ שָׁמוֹעַ הִנֵּה יָצָא הַזֹּרֵע לִזְרֹעַ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיְהִי בְזָרְעוֹ וַיִּפֹּל מִן-הַזֶּרַע עַל-יַד הַדָּרֶךְ וַיָּבֹאוּ עוֹף הַשָּׁמַיִם וַיֹּאכְלֻהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל-מְקוֹם הַסֶּלַע אֲשֶׁר אֵין-לוֹ שָׁם אֲדָמָה הַרְבֵּה וַיְמַהֵר לִצְמֹחַ כִּי לֹא-הָיָה לוֹ עֹמֶק אֲדָמָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּזְרֹחַ הַשֶּׁמֶשׁ וַיִּצָרֵב וַיִּיבָשׂ כִּי אֵין-לוֹ שׁרֶשׁ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל בֵּין הַקֹּצִים וַיַּעֲלוּ הַקֹּצִים וַיְמָעֲכֻהוּ וְלֹא נָתַן פֶּרִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל הָאֲדָמָה הַטּוֹבָה וַיִּתֵּן פְּרִי עֹלֶה וְגָדֵל וַיַּעַשׂ זֶה שְׁלֹשִׁים שְׁעָרִים וְזֶה שִׁשִּׁים וֵזֶה מֵאָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃
</p>
<a name="adc"> </a>
<h2>מטרת המשלים</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amc">מתי יג' 17-10</a>;<a href="../Luke/Luke08.htm#ahca">לוקס ח' 10-9</a>)</h3>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי בִּהְיוֹתוֹ לְבַדּוֹ וְיִּגְּשׁוּ הָאֲנָשִׁים אֲשֶׁר אִתּוֹ עִם-שְׁנֵים הֶעָשָׂר וַיִּשְּׁאָלוּהוּ עַל-הַמָּשָׁל׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם לָכֶם נִתַּן לָדַעַת סוֹד מַלְכוּת הָאֱלֹהִים וַאֲשֶׁר מִבַּחוּץ לָהֶם הַכֹּל בִּמְשָׁלִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לְמַעַן יִרְאוּ רָאוֹ וְלֹא יֵדְעוּ וְשָׁמְעוּ שָׁמוֹעַ וְלֹא יָבִינוּ פֶּן-יָשׁוּבוּ וְנִסְלַח לְחַטֹּאתָם׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)</p>
<a name="add"> </a>
<h2>פשר משל הזורע</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amd">מתי יג' 23-18</a>;<a href="../Luke/Luke08.htm#ahcb">לוקס ח' 15-11</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיּאֹמֶר לָהֶם לֹא יְדַעְתֶּם אֶת-הַמָּשָׁל הַזֶּה וְאֵיךְ תָּבִינוּ אֶת-הַמְּשָׁלִים כֻּלָּם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הַזֹּרֵע הוּא זֹרֵעַ אֶת-הַדָּבָר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַל-יַד הַדֶּרֶךְ אֵלֶּה הֵם אֲשֶׁר יִזָּרַע-בָּם הַדָּבָר וּכְשָּׁמְעָם אוֹתוֹ מִיָּד בָּא הַשָׂטָן וַיִּשָׂא אֶת-הַדָּבָר הַזָּרוּע בִּלְבָבָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכֵן הַנִּזְרָעִים עַל-מְקֹמוֹת הַסֶּלַע הֵם הַשֹּׁמְעִים אֶת-הַדָּבָר וּמַהֵר בְּשִׂמְחָה יִקָּחֻהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אַךְ אֵין-לָהֶם שׁרֶשׁ בְּקִרְבָּם וְרַק לְשָׁעָה יַעֲמֹדוּ וְאַחַר-כֵּן בְּבֹא צָרָה וּרְדִיפָה בִּגְלַל הַדָּבָר מְהֵרָה יִכָּשֵׁלוּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאֵלֶּה הַנִּזְרָעִים בֵּין הַקֹּצִים הֵם הַשֹּׁמעִים אֶת-הַדָּבָר׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְדַאֲגוֹת הָעוֹלָם הַזֶּה וּמִרְמַת הָעשֶׁר וְתַאֲוֹת אֲחֵרוֹת בָּאוֹת וּמְמָעֲכוֹת אֶת-הַדָּבָר וּפְרִי לֹא יִהְיֶה-לּוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאֵלֶּה הַזְּרוּעִים עַל-הָאֲדָמָה הַטּוֹבָה הֵם הַשֹּׁמְעִים אֶת-הַדָּבָר וּמְקַבְּלִים אֹתוֹ וְעֹשִׂים פְּרִי זֶה שְׁלֹשִׁים שְׁעָרִים וְזֶה שִׁשִּׁים וְזֶה מֵאָה׃
</p>
<a name="ade"> </a>
<h2>מקומה של המנורה</h2>
<h3>(<a href="../Luke/Luke08.htm#ahd">לוקס ח' 18-16</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם הֲיָבִיאוּ הַנֵּר לָשׂוּם תַּחַת הָאֵיפָה וְתַחַת הַמִּטָּה וְלֹא לְהַעֲלוֹתוֹ עַל-הַמְּנוֹרָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי אֵין-דָּבָר סָתוּם אֲשֶׁר לֹא-יִגָּלֶה וְלֹא נִגְנַז דָּבָר כִּי אִם-לְמַעַן יֵצֵא לָאוֹר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כָּל-אֲשֶׁר אָזְנַים לוֹ לִשְׁמֹעַ יִשְׁמָע׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם רְאוּ מָה אַתֶּם שׂמְעִים בַּמִדָּה אֲשֶׁר אַתֶּם מוֹדְדִים בָּהּ יִמַּד לָכֶם וְעוֹד יוּסַף לָכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַשֹּׁמְעִים</span>]׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי מִי שֶׁיֶּשׁ-לוֹ נָתוֹן יִנָּתֵן לוֹ וּמִי שֶׁאֵין-לוֹ יֻקַּח מִמֶּנּוּ גַם אֶת-אֲשֶׁר לוֹ׃
</p>
<a name="adf"> </a>
<h2>משל הזרע הגדל</h2>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיּאֹמַר מַלְכוּת הָאֱלֹהִים הִיא כְאָדָם מַשְׁלִיךְ זֶרַע בָּאֲדָמָה׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְשָׁכַב וְקָם לַיְלָה וָיוֹם וְהַזֶּרַע יִצְמַח וְגָדֵל וְהוּא לֹא יָדָע׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי הָאָרֶץ מֵאֵלֶיהָ מוֹצִיאָה פִרְיָהּ אֶת-הַדֶּשֶׁא רִאשׂוֹנָה וְאַחֲרָיו אֶת-הַשִּׁבֹּלֶת וְאַחֲרֵי-כֵן אֶת-הַחִטָּה הַמְּלֵאָה בַּשִּׁבֹּלֶת׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#11">בראשית א' יא'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְכַאֲשֶׁר גָּמַל הַפְּרִי יְמַהֵר לִשְׁלֹחַ מַגָּל כִּי בָשַׁל קָצִיר׃(<a href="../../Tenach/Yoel/Yoel04.htm#13">יואל ד' יג'</a>)
</p>
<a name="adg"> </a>
<h2>משל על גרגיר החרדל</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amf">מתי יג' 32-31</a>;<a href="../Luke/Luke13.htm#ame">לוקס יג' 19-18</a>)</h3>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֹּאמַר אֶל-מַה נְדַמֶּה אֶת-מַלְכוּת הָאֱלֹהִים וּבְאֵי-זֶה מָשָׁל נַמְשִׁילֶנָּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כְּגַרְגַּר שֶׁל-חַרְדָּל אֲשֶׁר יִזָּרַע בָּאֲדָמָה וְהוּא קָטֹן מִכָּל-הַזֵּרֹעִים אֲשֶׁר עַל-הָאָרֶץ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאַחֲרֵי הִזָּרְעוֹ יַעֲלֶה וְיִגְדַּל עַל-כָּל-הַיְרָקוֹת וְעָשָׂה עֲנָפִים גְּדוֹלִים עַד-אֲשֶׁר יְקַנְּנוּ עוֹף הַשָּׁמַיִם בְּצִלוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּבִמְשָׁלִים רַבִּים כָּאֵלֶּה דִּבֶּר אֲלֵיהֶם אֶת-הַדָּבָר כְּפִי-אֲשֶׁר יָכְלוּ לִשְׁמֹעַ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וּבִבְלִי מָשָׁל לֹא דִבֶּר אֲלֵיהֶם וְהָיָה בִהְיוֹת תַּלְמִידָיו עִמּוֹ וְאֵין אִישׁ אִתָּם יְבָאֵר לָהֶם אֶת-הַכֹּל׃
</p>
<a name="adh"> </a>
<h2>ישוע משקיט סערה</h2>
<h3>(<a href="../Matthew/Matthew08.htm#ahf">מתי ח' 27-23</a>;<a href="../Luke/Luke08.htm#ahf">לוקס ח' 25-22</a>)</h3>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְהִי בַּיוֹם הַהוּא לִפְנוֹת עָרֶב וַיֹּאמֶר אֲלֵיהֶם נַעְבְּרָה אֶל-עֵבֶר הַיָּם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיַּנִּיחוּ אֶת-הֲמוֹן הָעָם וַיִּקְחוּ אֹתוֹ בָּאֳנִיָּה אֲשֶׁר הָיָה בָּהּ וָאֳנִיּוֹת אֲחֵרוֹת הָלְכוּ אַחֲרָיו׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַתָּקָם רוּחַ-סְעָרָה גְדוֹלָה וַיִּשְּׁטְפוּ הַגַּלִּים אֶל-תּוֹך הָאֳנִיָּה עַד אֲשֶׁר-כִּמְעַט מָלֵאָה׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#26">תהילים קז' כו'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהוּא יָשֵׁן עַל-הַכֶּסֶת בַּאֲחֹרֵי הָאֳנִיָּה וַיָּעִירוּ אוֹתוֹ וַיֹּאמְרוּ אֵלָיו רַבִּי הֲלֹא תִדְאַג לָנוּ וַאֲנַחְנוּ אֹבְדִים׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#28">תהילים קז' כח'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֵּעוֹר וַיִּגְעַר בָּרוּחַ וַיּאֹמֶר אֶל-הַיָּם הַס וָדֹם וַתָּשָׁךְ הָרוּחַ וַתְּהִי דְמָמָה רַבָּה׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#29">תהילים קז' כט'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לָמָּה חֲרֵדִים אַתֶּם אֵיךְ חֲסַרְתֶּם אֱמוּנָה׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיִּירְאוּ יִרְאָה גְדוֹלָה וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ מִי אֵפוֹא הוּא אֲשֶׁר גַּם הָרוּחַ וְגַם הַיָּם שֹׁמְעִים לוֹ׃
</p>
<a href="Mark05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>