<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew18</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew17.htm">לפרק הקודם</a>
<a name="ara"> </a>
<h1>הבשורה על-פי מתי<br>
פרק יח</h1>
<a name="arb"> </a>
<h2>הגדול במלכות השמים</h2>
<h3>(<a href="../Mark/Mark09.htm#aif">מרקוס ט' 37-33</a>;<a href="../Luke/Luke09.htm#aij">לוקס ט' 48-46</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בַּשָׁעָה הַהִיא נִגְּשׁוּ הַתַּלְמִידִים אֶל-יֵשׁוּעַ וַיֹּאמְרוּ מִי אֵפוֹא הַגָּדוֹל בְּמַלְכוּת הַשָׁמָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקְרָא יֵשׁוּעַ אֵלָיו יֶלֶד קָטָן וַיַּעֲמִידֵהוּ בְתוֹכָם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמַר אָמֵן אֹמֵר אֲנִי לָכֶם אִם-לֹא תָשׁוּבוּ לִהְיוֹת כַּיְלָדִים לֹא תָבֹאוּ אֶל-מַלְכוּת הַשָׁמָיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;לָכֵן כָּל-הַמַּשְׁפִּיל אֶת-עַצְמוֹ כַּיֶלֶד הַזֶּה הוּא הַגָּדוֹל בְּמַלְכוּת הַשָׁמָיִם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהַמְקַבֵּל יֶלֶד אֶחָד כָּזֶה בִּשְׁמִי אוֹתִי הוּא מְקַבֵּל׃
</p>
<a name="arc"> </a>
<h2>מכשילים ומכשולים</h2>
<h3>(<a href="../Mark/Mark09.htm#aih">מרקוס ט' 48-42</a>;<a href="../Luke/Luke17.htm#aqb">לוקס יז' 2-1</a>)</h3>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הַמַּכְשִׁיל אֶת-אֶחָד מִן-הַקְּטַנִּים הָאֵלֶּה הַמַּאֲמִינִים בִּי נוֹחַ לוֹ שֶׁיִּתָּלֶה פֶלַח-רֶכֶב עַל-צַוָּארוֹ וְטֻבַּע בִּמְצוּלוֹת יָם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אוֹי לָעוֹלָם מִן-הַמִּכְשֹׁלִים כִּי הַמִּכְשֹׁלִים בּוֹא יָבֹאוּ אֲבָל אוֹי לָאִישׁ הַהוּא אֲשֶׁר עַל-יָדוֹ יָבוֹא הַמִּכְשׁוֹל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאִם-תַּכְשִׁילְךָ יָדְךָ אוֹ רַגְלְךָ קַצֵּץ אוֹתָהּ וְהַשְׁלֵךְ מִמֶּךָּ טוֹב לְךָ לָבוֹא לַחַיִּים פִּסֵּחַ אוֹ קִטֵּעַ מִהְיוֹת לְךָ שְׁתֵּי יָדַיִם אוֹ-שְׁתֵּי רַגְלַיִם וְתֻשְׁלַךְ אֶל-אֵשׁ עוֹלָם׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#24">ישעיהו סו' כד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאִם-עֵינְךָ תַכְשִׁילְךָ נַקֵּר אוֹתָהּ וְהַשְׁלֵךְ מִמֶּךָּ טוֹב לְךָ לָבוֹא לַחַיִּים בְּעַיִן אַחַת מִהְיוֹת לְךָ שְׁתֵּי עֵינַיִם וְתֻשְׁלַךְ אֶל-אֵשׁ גֵּיהִנֹּם׃
</p>
<a name="ard"> </a>
<h2>משל השה האובד</h2>
<h3>(<a href="../Luke/Luke15.htm#aob">לוקס טו' 7-3</a>)</h3>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;רְאוּ פֶּן-תִּבְזוּ אַחַד הַקְּטַנִּים הָאֵלֶּה כִּי אֹמֵר אֲנִי לָכֶם מַלְאֲכֵיהֶם רֹאִים תָּמִיד אֶת-פְּנֵי אָבִי שֶׁבַּשָׁמָיִם׃
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי בֶן-הָאָדָם בָּא לְהוֹשִׁיעַ אֶת-הָאֹבֵד׃</span>]
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;מַה-דַּעְתְּכֶם כִּי-יִהְיוּ לְאִישׁ מֵאָה כְבָשִׂים וְאָבַד אֶחָד מֵהֶם הֲלֹא יַעֲזֹב אֶת-הַתִּשְׁעִים וְתִשְׁעָה עַל-הֶהָרִים וְהָלַךְ לְבַקֵּשׁ אֶת-הָאֹבֵד׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#11">יחזקאל לד' יא'-יב'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהָיָה כַּאֲשֶׁר יִמְצָאֵהוּ אָמֵן אֹמֵר אֲנִי לָכֶם כִּי-יִשְׂמַח עָלָיו יוֹתֵר מֵעַל הַתִּשְׁעִים וְתִשְׁעָה אֲשֶׁר לֹא אָבָדוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כֵּן אֵינֶנּוּ רָצוֹן מִלִּפְנֵי אֲבִיכֶם שֶׁבַּשָׁמָיִם שֶׁיֹּאבַד אֶחָד מִן-הַקְּטַנִּים הָאֵלֶּה׃
</p>
<a name="are"> </a>
<h2>היחס אל אח חוטא</h2>
<h3>(<a href="../Luke/Luke17.htm#aqba">לוקס יז' 3</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְכִי יֶחֱטָא-לְךָ אָחִיךָ לֵךְ וְהוֹכַחְתָּ אוֹתוֹ בֵּינְךָ לְבֵינוֹ וְאִם-יִשְׁמַע אֵלֶיךָ קָנִיתָ לְּךָ אָחִיךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#17">ויקרא יט' יז'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאִם-לֹא יִשְׁמַע וְלָקַחַתָּ עִמְּךָ עוֹד אֶחָד אוֹ שְׁנָיִם כִּי עַל-פִּי שְׁנַיִם אוֹ שְׁלֹשָׁה עֵדִים יָקוּם כָּל-דָּבָר׃(<a href="../../Tenach/Devarim/Devarim19.htm#16">דברים יט' טו'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִם-לֹא יִשְׁמַע אֲלֵיהֶם וְהִגַּדְתָּ אֶל-הַקָּהָל וְאִם-לֹא יִשְׁמַע גַּם-אֶל-הַקָּהָל וְהָיָה לְךָ כְּגוֹי וּכְמוֹכֵס׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כֹּל אֲשֶׁר-תַּאַסְרוּ עַל-הָאָרֶץ אָסוּר יִהְיֶה בַּשָׁמָיִם וְכֹל אֲשֶׁר-תַּתִּירוּ עַל-הָאָרֶץ מֻתָּר יִהְיֶה בַּשָׁמָיִם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְעוֹד אֹמֵר אֲנִי לָכֶם שְׁנַיִם מִכֶּם כִּי-יִהְיוּ לֵב אֶחָד בָּאָרֶץ עַל-כָּל-דָּבָר אֲשֶׁר יִשְׁאָלוּ בּוֹא יָבוֹא לָהֶם מֵאֵת אָבִי שֶׁבַּשָׁמָיִם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי בְכָל-מָקוֹם אֲשֶׁר יֵאָסְפוּ שְׁנַיִם אוֹ שְׁלֹשָׁה בִּשְׁמִי שָׁם אֲנִי בְּתוֹכָם׃
</p>
<a name="arf"> </a>
<h2>משל על עבד שלא רצה למחול</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּגַּשׁ אֵלָיו פֶּטְרוֹס וַיֹּאמֶר לוֹ אֲדֹנִי כַּמַה פְּעָמִים יֶחֱטָא-לִי אָחִי וּמָחַלְתִּי לוֹ הַעַד שֶׁבַע פְּעָמִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֹא-אֹמַר לְךָ עַד-שֶׁבַע פְּעָמִים כִּי עַד-שִׁבְעִים וָשֶׁבַע׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;עַל-כֵּן דּוֹמָה מַלְכוּת הַשָׁמַיִם לְמֶלֶךְ בָּשָׂר וָדָם שֶׁהָיָה יוֹרֵד לְחֶשְׁבּוֹן עִם-עֲבָדָיו׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְכַאֲשֶׁר הֵחֵל לְחַשֵׁב הוּבָא לְפָנָיו אִישׁ אֲשֶׁר הָיָה חַיָּב לוֹ עֲשֶׂרֶת אֲלָפִים כִּכְּרֵי כָסֶף׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְלֹא הָיָה-לוֹ לְשָׁלֵּם וַיְצַו אֲדֹנָיו לִמְכֹּר אוֹתוֹ וְאֶת-אִשְׁתּוֹ וְאֶת-בָּנָיו וְאֶת-כָּל-אֲשֶׁר-לוֹ וִישַׁלֵּם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּפֹּל הָעֶבֶד עַל-פָּנָיו וְיִּשְׁתַּחוּ לוֹ לֵאמֹר אֲדֹנִי הַאֲרֶךְ-לִי אַפֶּךָ וַאֲשַׁלֵּם לְךָ הַכֹּל׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֶּהֱמוּ מְעֵי אֲדֹנֵי הָעֶבֶד הַהוּא וַיִּפְטְרֵהוּ וַיִּמְחֹל לוֹ אֶת חוֹבוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֵּצֵא הָעֶבֶד הַהוּא מִלְּפָנָיו וַיִּמְצָא אֶחָד מֵחֲבֵרָיו וְהוּא חַיָּב-לוֹ מֵאָה דִינָרִים וַיַּחֲזֶק-בּוֹ וַיַּחְנְקֵהוּ לֵאמֹר שַׁלֵּם אֵת אֲשֶׁר אַתָּה חַיָּב לִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּפֹּל חֲבֵרוֹ לִפְנֵי רַגְלָיו וַיְבַקֵּשׁ מִמֶּנּוּ לֵאמֹר הַאֲרֶךְ-לִי אַפֶּךָ וַאֲשַׁלְּמָה לְּךָ הַכֹּל׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהוּא מֵאֵן וַיֵּלֶךְ וַיַּנִּיחֵהוּ בַּמִּשְׁמָר עַד שֶׁיְּשַׁלֶּם-לוֹ אֶת-חוֹבוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהָעֲבָדִים חֲבֵרָיו רָאוּ אֶת-אֲשֶׁר נַעֲשָׂה וַיֵּעָצְבוּ מְאֹד וַיָּבֹאוּ וַיַּגִּידוּ לַאֲדֹנֵיהֶם אֶת-כָּל-אֲשֶׁר נַעֲשָׂה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיִּקְרָא אֵלָיו אֲדֹנָיו וַיֹּאמֶר לוֹ אַתָּה עֶבֶד בְּלִיַּעַל אֶת-כָּל-הַחוֹב הַהוּא מָחַלְתִּי לְךָ יַעַן אֲשֶׁר-בִּקַּשְׁתָּ מִמֶּנִּי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;הֲלֹא הָיָה גַם-עָלֶיךָ לְרַחֵם עַל חֲבֵרֶךָ כַּאֲשֶׁר רִחַמְתִּי-אֲנִי עָלֶיךָ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּקְצֹף אֲדֹנָיו וַיִּתְּנֵהוּ בְּיַד הַנֹּגְשִׂים עַד כִּי-יְשַׁלֵּם אֶת-כָּל-חוֹבוֹ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כָּכָה יַעֲשֶׂה לָכֶם גַּם-אָבִי שֶׁבַּשָׁמָיִם אִם-לֹא תִמְחֲלוּ אִישׁ לְאָחִיו בְּכָל-לְבַבְכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">עַל-חַטֹּאתָם</span>]׃
</p>
<a href="Matthew19.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>