<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>James01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Hebrews/frames.htm" target="chapters">להאגרת אל העברים</a>
<a name="aaa"> </a>
<h1>אגרת יעקב<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;יַעֲקֹב עֶבֶד אֱלֹהִים וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׂיחַ שֹׁאֵל לִשְׁלוֹם שְׁנֵים עָשָׂר הַשְּׁבָטִים שֶּׁבַּגּוֹלָה׃</p>
<a name="aab"> </a>
<h2>אמונה וחכמה</h2>
<p>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אַךְ לְשִׂמְחָה חִשְׁבוּ לָכֶם אֶחָי כַּאֲשֶׁר תָּבֹאוּ בְּנִסְיֹנוֹת שׁוֹנִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;מִפְּנֵי שֶׁיֹּדְעִים אַתֶּם כִּי-בֹחַן אֱמוּנַתְכֶם מֵבִיא לִידֵי סַבְלָנוּת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְהַסַּבְלָנוּת שְׁלֵמָה תִּהְיֶה בְּפָעֳלָהּ לְמַעַן תִּהְיוּ שְׁלֵמִים וּתְמִימִים וְלֹא תַחְסְרוּ כָּל-דָּבָר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאִישׁ מִכֶּם כִּי יֶחְסַר חָכְמָה יְבַקְשֶׁנָּה מֵאֱלֹהִים הַנּוֹתֵן לַכֹּל בִּנְדִיבָה וּבְלֹא הוֹנָאַת דְּבָרִים וְתִנָּתֵן לוֹ׃(<a href="../../Tenach/Mishley/Mishley02.htm#6">משלי ב' ו'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבִלְבַד שֶׁיְּבַקֵּשׁ בֶּאֱמוּנָה וּבִבְלִי סָפֵק כִּי-בַעַל סָפֵק דּוֹמֶה לְגַל הַיָּם נִשָּׂא וּמְטֹרָף בָּרוּחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהָאִישׁ הַהוּא אַל-יְדַמֶּה בְנַפְשׁוֹ כִּי-יִּשָּׂא דָבָר מֵאֵת יְהוָֹה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אִישׁ אֲשֶׁר חָלַק לִבּוֹ הֲפַכְפָּךְ הוּא בְּכָל-דְּרָכָיו׃
</p>
<a name="aac"> </a>
<h2>עוני ועושר</h2>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲבָל הָאָח הַשָּׁפֵל יִתְהַלֵּל בְּרוֹמֲמֻתוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהֶעָשִׁיר יִתְהַלֵּל בְּשִׁפְלוּתוֹ כִּי יַעֲבֹר כְּצִיץ הֶחָצִיר׃(<a href="../../Tenach/Yirmiah/Yirmiah09.htm#22">ירמיהו ט' כב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim90.htm#5">תהילים צ' ה'-ו'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי זָרַח הַשֶּׁמֶשׁ בְּחַמָּתוֹ וַיְיַבֵּשׁ אֶת-הֶחָצִיר וַיִּבֹּל צִיצוֹ וְחֵן מַרְאֵהוּ אָבָד (<a href="../../Tenach/Yishayah/Yishayah40.htm#6">ישעיהו מ' ו'-ז'</a>) כֵּן יִבּוֹל הֶעָשִׁיר בַּהֲלִיכוֹתָיו׃
</p>
<a name="aad"> </a>
<h2>עמידה בניסיון</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אַשְׁרֵי הָאִישׁ הָעֹמֵד בְּנִסְיוֹנוֹ כִּי כַּאֲשֶׁר נִבְחַן יִשָּׂא עֲטֶרֶת הַחַיִּים אֲשֶׁר-הִבְטִיחַ יְהוָֹה לְאֹהֲבָיו׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַל-יֹאמַר הַמְנֻסֶּה הָאֱלֹהִים נִסָּנִי כִּי הָאֱלֹהִים אֵינֶנּוּ מְנֻסֶּה בָּרָע וְהוּא לֹא-יְנַסֶּה אִישׁ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי אִם-יְנֻסֶּה כָל-אִישׁ בְּתַאֲוַת נַפְשׁוֹ אֲשֶׁר תְּסִיתֵהוּ וּתְפַתֵּהוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאַחֲרֵי-כֵן הָרְתָה הַתַּאֲוָה וַתֵּלֶד חֵטְא וְהַחֵטְא כִּי נִגְמַר יוֹלִיד אֶת-הַמָּוֶת׃(<a href="../../Tenach/Bereshit/Bereshit03.htm#6">בראשית ג' ו'</a>;&nbsp;<a href="../../Tenach/Yehoshua/Yehoshua07.htm#21">יהושוע ז' כא'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אַל-תִּתְעוּ אַחַי אֲהוּבָי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כָּל-מַתָּת טוֹבָה וְכָל-מַתָּנָה שְׁלֵמָה תֵּרֵד מִמַּעַל מֵאֵת אֲבִי הָאוֹרוֹת אֲשֶׁר חִלּוּף וְכָל-צֵל שִׁנּוּי אֵין-עִמּוֹ׃(<a href="../../Tenach/Malachi/Malachi03.htm#6">מלאכי ג' ו'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הוּא בְחֶפְצוֹ יָלַד אוֹתָנוּ בִּדְבַר הָאֱמֶת לִהְיוֹת כְּמוֹ רֵאשִׁית בִּכּוּרֵי יְצוּרָיו׃
</p>
<a name="aae"> </a>
<h2>לשמוע ולעשות</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;עַל-כֵּן אַחַי אֲהוּבַי יְהִי כָל-אִישׁ מָהִיר לִשְׁמֹעַ קָשֶׁה לְדַבֵּר וְקָשֶׁה לִכְעוֹס׃(<a href="../../Tenach/Mishley/Mishley10.htm#19">משלי י' יט'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי-כַעַס אָדָם לֹא יִפְעַל צִדְקַת אֱלֹהִים׃(<a href="../../Tenach/Mishley/Mishley29.htm#22">משלי כט' כב'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לָכֵן הָסִירוּ מֵעֲלֵיכֶם כָּל-טִנּוּף וְתַרְבּוּת רָעָה וְקַבְּלוּ בַעֲנָוָה אֶת-הַדָּבָר הַנָּטוּעַ בָּכֶם אֲשֶׁר יָכֹל לְהוֹשִׁיעַ אֶת-נַפְשֹׁתֵיכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וִהְיוּ עֹשֵׂי הַדָּבָר וְלֹא שֹׁמְעָיו בִּלְבָד לְרַמּוֹת אֶת-נַפְשְׁכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי הָאִישׁ הַשֹּׁמֵעַ אֶת-הַדָּבָר וְאֵין עֹשֵׂהוּ דֹּמֶה לְאִישׁ מַבִּיט אֶת-תֹּאַר הֲוָיָתוֹ בְּמַרְאָה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי הִבִּיט אֶל-מַרְאֵהוּ וַיֵּלֶךְ לוֹ וּבְרֶגַע שָׁכַח מַה-תָּאֳרוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲבָל הַמַּשְׁקִיף בַּתּוֹרָה הַשְּׁלֵמָה תּוֹרַת הַחֵרוּת וּמַחֲזִיק בָּהּ אֲשֶׁר אֵינֶנּוּ שֹׁמֵעַ וְשָׁכֵחַ כִּי אִם-עֹשֶׂה בְּפֹעַל אַשְׁרֵי הָאִישׁ הַהוּא בְּמַעֲשֵׂהוּ׃(<a href="../../Tenach/Tehillim/Tehillim19.htm#12">תהילים יט' יב'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אִישׁ מִכֶּם אִם-יְדַמֶּה לִהְיוֹת עֹבֵד אֱלֹהִים וְאֵינֶנּוּ שָׂם רֶסֶן לִלְשֹׁנוֹ כִּי אִם-מַתְעֶה הוּא אֶת-לְבָבוֹ עֲבֹדָתוֹ אַךְ-לָרִיק תִּהְיֶה׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#14">תהילים לד' יד'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;זֹאת הִיא הָעֲבוֹדָה הַטְּהוֹרָה וְהַבָּרָה לִפְנֵי הָאֱלֹהִים אָבִינוּ לִפְקֹד אֶת-הַיְתוֹמִים וְהָאַלְמָנוֹת בְּצָרָתָם וְלִשְׁמֹר נַפְשׁוֹ בְּנִקָּיוֹן מֵחֶלְאַת הָעוֹלָם׃(<a href="../../Tenach/Shemot/Shemot22.htm#21">שמות כב' כא'-כב'</a>)
</p>
<a href="James02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>