<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew19</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew18.htm">לפרק הקודם</a>
<a name="asa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק יט</h1>
<a name="asb"> </a>
<h2>שאלה בעניין הגירושין</h2>
<h3>(<a href="Matthew05.htm#aeh">פרק ה' 32-31</a>;<a href="../Mark/Mark10.htm#ajb">מרקוס י' 12-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֵת הַדְּבָרִים הָאֵלֶּה וַיִּסַּע מִן-הַגָּלִיל וַיָּבֹא אֶל-גְּבוּל יְהוּדָה בְּעֵבֶר הַיַּרְדֵּן׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֵּלְכוּ אַחֲרָיו הֲמוֹן עַם-רָב וַיִּרְפָּאֵם שָׁם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו הַפְּרוּשִׁים לְנַסּוֹתוֹ וַיֹּאמְרוּ הֲיוּכַל אִישׁ לְשַׁלַּח אֶת-אִשְׁתּוֹ עַל-כָּל-דָּבָר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם הֲלֹא קְרָאתֶם כִּי מֵרֹאשׁ הַיֹּצֵר זָכָר וּנְקֵבָה בָּרָא אֹתָם׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#27">בראשית א' כז'</a>) מִבְּרֵאשִׁית
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאֹמֵר עַל-כֵּן יַעֲזָב-אִישׁ אֶת-אָבִיו וְאֶת-אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ וְהָיוּ שְׁנֵיהֶם לְבָשָׂר אֶחָד׃(<a href="../../Tenach/Bereshit/Bereshit02.htm#24">בראשית ב' כד'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אִם-כֵּן אֵינָם עוֹד שְׁנַיִם כִּי אִם-בָּשָׂר אֶחָד לָכֵן אֵת אֲשֶׁר חִבֵּר הָאֱלֹהִים אַל-יַפְרֵד הָאָדָם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמְרוּ אֵלָיו וְלָמָּה זֶּה צִוָּה משֶׁה לָתֶת-לָהּ סֵפֶר כְּרִיתֻת וּלְשַׁלְּחָהּ׃(<a href="../../Tenach/Zecharyah/Zecharyah07.htm#12">זכריה ז' יב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם מִפְּנֵי קְשִׁי לְבַבְכֶם הִנִּיחַ לָכֶם משֶׁה לְשַׁלַּח אֶת-נְשֵׁיכֶם וּמֵרֹאשׁ לֹא הָיָה הַדָּבָר כֵּן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם הַמְשַׁלֵּחַ אֶת-אִשְׁתּוֹ שֶׁלּא עַל-דְּבַר זְנוּת וְנֹשֵׂא אַחֶרֶת נֹאֵף הוּא (<a href="../../Tenach/Malachi/Malachi02.htm#15">מלאכי ב' טו'-טז'</a>) [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וְהַנֹּשֵׂא אֶת-הַגְּרוּשָׁה נֹאֵף הוּא</span>]׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמְרוּ אֵלָיו הַתַּלְמִידִים אִם-זֶה מִשְׁפַּט הָאִישׁ אֶת-אִשְׁתּוֹ לֹא טוֹב לָקַחַת אִשָׁה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לֹא יוּכַל כָּל-אָדָם קַבֵּל אֶת-הַדָּבָר הַזֶּה כִּי-אִם אֵלֶּה אֲשֶׁר-נִתַּן לָהֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;יֵשׁ סָרִיסִים אֲשֶׁר נוֹלְדוּ כֵן מִבֶּטֶן אִמָּם וְיֵשׁ סָרִיסִים הַמְסֹרָסִים עַל-יְדֵי אָדָם וְיֵשׁ סָרִיסִים אֲשֶׁר סֵרְסוּ עַצְמָם לְמַעַן מַלְכוּת הַשָׁמָיִם מִי שֶׁיּוּכַל לְקַבֵּל יְקַבֵּל׃
</p>
<a name="asc"> </a>
<h2>ישוע מקבל את הילדים</h2>
<h3>(<a href="../Mark/Mark10.htm#ajc">מרקוס י' 16-13</a>;<a href="../Luke/Luke18.htm#ard">לוקס יח' 17-15</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אָז יָבִיאוּ אֵלָיו יְלָדִים לְמַעַן יָשִׂים עֲלֵיהֶם אֶת-יָדָיו וְיִתְפַּלָּל וַיִּגְעֲרוּ-בָם הַתַּלְמִידִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְיֵשׁוּעַ אָמַר הַנִּיחוּ לַיְלָדִים וְאַל-תִּמְנָעוּם מִבּוֹא אֵלָי כִּי לְאֵלֶּה מַלְכוּת הַשָׁמָיִם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיָּשֶׂם אֶת-יָדָיו עֲלֵיהֶם וַיַּעֲבֹר מִשָׁם׃
</p>
<a name="asd"> </a>
<h2>מכשול העושר</h2>
<h3>(<a href="../Mark/Mark10.htm#ajd">מרקוס י' 31-17</a>;<a href="../Luke/Luke18.htm#are">לוקס יח' 30-18</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהִנֵּה-אִישׁ נִגָּשׁ אֵלָיו וַיֹּאמַר רַבִּי [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַטּוֹב</span>] מַה הַטּוֹב אֲשֶׁר אֶעֱשֶׂה וְאֶקְנֶה חַיֵּי עוֹלָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאמֶר אֵלָיו [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; מָה-תִּקְרָאֵנִי טוֹב' ,event);" onmouseout="Hide();">מָה-זֶּה תִּשְׁאָלֵנִי עַל-הַטּוֹב</span>] אֵין-טוֹב כִּי אִם-אֶחָד וְהוּא הָאֱלֹהִים (<a href="../../Tenach/Tehillim/Tehillima0.htm#5">תהילים ק' ה'</a>) וְאִם-חֶפְצְךָ לָבוֹא לַחַיִּים שְׁמֹר אֶת-הַמִּצְוֹת׃(<a href="../../Tenach/Vayikra/Vayikra18.htm#5">ויקרא יח' ה'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמֶר אֵלָיו מָה הֵנָּה וַיֹּאמֶר יֵשׁוּעַ אֵלֶּה הֵן לֹא תִרְצָח לֹא תִנְאָף לֹא תִגְנֹב לֹא תַעֲנֶה עֵד שָׁקֶר׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִימֶּךָ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ׃(<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יב'-טז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#15">דברים ה' טו'-כ'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֵלָיו הַבָּחוּר אֶת-כָּל-אֵלֶּה שָׁמַרְתִּי מִנְּעוּרָי וּמֶה חָסַרְתִּי עוֹד׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֵלָיו אִם-חֶפְצְךָ לִהְיוֹת שָׁלֵם לֵךְ מְכֹר אֶת-רְכֻשְׁךָ וְנָתַתָּ לָעֲנִיִּים וְהָיָה לְךָ אוֹצָר בַּשָׁמָיִם וְשׁוּב הֲלֹם וְהָלַכְתָּ אַחֲרָי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי כִּשְׁמֹעַ הַבָּחוּר אֶת-הַדָּבָר הַזֶּה וַיִּתְעַצֵּב וַיֵּלַךְ כִּי נְכָסִים רַבִּים הָיוּ לוֹ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-תַּלְמִידָיו אָמֵן אֹמֵר אֲנִי לָכֶם קָשֶׁה לֶעָשִׁיר לָבוֹא אֶל-מַלְכוּת הַשָׁמָיִם׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#11">תהילים סב' יא'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְעוֹד אֲנִי אֹמֵר לָכֶם נָקֵל לַגָּמָל לַעֲבֹר בְּנֶקֶב הַמַּחַט מִבֹּא עָשִׁיר אֶל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהַתַּלְמִידִים כְּשָׁמְעָם זֹאת הִשְׁתּוֹמֲמוּ מְאֹד וַיֹּאמְרוּ מִי אֵפוֹא יוּכַל לְהִוָּשֵׁעַ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּבֶּט-בָּם יֵשׁוּעַ וַיֹּאמֶר לָהֶם מִבְּנֵי אָדָם יִפָּלֵא הַדָּבָר וּמֵהָאֱלֹהִים לֹא יִפָּלֵא כָל-דָּבָר׃(<a href="../../Tenach/Yirmiah/Yirmiah32.htm#17">ירמיהו לב' יז'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit18.htm#14">בראשית יח' יד'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov42.htm#2">איוב מב' ב'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֵלָיו הֵן אֲנַחְנוּ עָזַבְנוּ אֶת-הַכֹּל וַנֵּלֶךְ אַחֲרֶיךָ וּמַה-יִּהְיֶה חֶלְקֵנוּ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם אַתֶּם הַהֹלְכִים אַחֲרָי בְּהִתְחַדֵּשׁ הַבְּרִיאָה כַּאֲשֶׁר יֵשֵׁב בֶּן-הָאָדָם עַל-כִּסֵּא כְבוֹדוֹ גַּם-אַתֶּם תֵּשְׁבוּ עַל-שְׁנֵים עָשָׂר כִּסְאוֹת לִשְׁפֹּט אֶת-שְׁנֵים עָשָׂר שִׁבְטֵי יִשְׂרָאֵל׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְכָל-אִישׁ אֲשֶׁר עָזַב בָּתִּים וְאַחִים וַאֲחָיוֹת וְאָב וָאֵם וְאֵשֶׁת וּבָנִים וְשָׂדוֹת לְמַעַן שְׁמִי הוּא יִקַּח מֵאָה שְׁעָרִים וְחַיֵּי עוֹלָם יִירָשׁ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאוּלָם רַבִּים מִן-הָרִאשׁוֹנִים יִהְיוּ אַחֲרוֹנִים וּמִן-הָאַחֲרוֹנִים רִאשׁוֹנִים׃
</p>
<a href="Matthew20.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>