<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>התגלות<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>המכתב החמישי</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל סַרְדִּיס כְּתֹב כֹּה אָמַר אֲשֶׁר-לוֹ שֶׁבַע רוּחוֹת הָאֱלֹהִים וְשִׁבְעַת הַכּוֹכָבִים יָדַעְתִּי אֶת-מַעֲשֶׂיךָ כִּי-לְךָ שֵׁם כְּאִלּוּ חַי אַתָּה וְהִנְּךָ מֵת׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#15">תהילים לג' טו'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;שְׁקֹד וְחַזֵּק אֶת-הַשְּׁאֵרִית הַקְּרוֹבָה לָמוּת כִּי לֹא-מָצָאתִי מַעֲשֶׂיךָ שְׁלֵמִים לִפְנֵי אֱלֹהָי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;זְכוֹר אֵת אֲשֶׁר-קִבַּלְתָּ וְשָׁמָעְתָּ וְשָׁמְרָה-זֹּאת וְשׁוּבָה וְאִם-לֹא תִשְׁקֹד הִנְנִי בָא עָלֶיךָ כַּגַּנָּב וְלֹא תֵדַע הַשָּׁעָה אֲשֶׁר אָבֹא עָלֶיךָ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;יֶשׁ-לְךָ גַם-בְּסַרְדִּיס שֵׁמוֹת מְעַט אֲשֶׁר לֹא גֵאֲלוּ אֶת-מַלְבּוּשֵׁיהֶם וְיִתְהַלְּכוּ אִתִּי לְבֻשֵׁי לְבָנִים כִּי רְאוּיִם הֵם לָזֹאת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הַמְנַצֵּחַ יִלְבַּשׁ בְּגָדִים לְבָנִים וְלֹא אֶמְחֶה אֶת-שְׁמוֹ מִסֵּפֶר הַחַיִּים וְאוֹדֶה שְׁמוֹ לִפְנֵי אָבִי וְלִפְנֵי מַלְאָכָיו׃(<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת׃
</p>
<a name="acc"> </a>
<h2>המכתב הששי</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל פִילָדֶלְפִיָּא כְּתֹב כֹּה אָמַר הַקָּדוֹשׁ הָאֲמִתִּי אֲשֶׁר בְּיָדוֹ מַפְתֵּחַ דָּוִד הַפֹּתֵחַ וְאֵין סֹגֵר וְסֹגֵר וְאֵין פֹּתֵחַ׃(<a href="../../Tenach/Yishayah/Yishayah22.htm#22">ישעיהו כב' כב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ הִנֵּה נָתַתִּי לְפָנֶיךָ שַׁעַר פָּתוּחַ אֲשֶׁר לֹא-יוּכַל אִישׁ לְסָגְרוֹ כִּי כֹחַ-מְעַט לָךְ וַתִּשְׁמֹר אֶת-דְּבָרִי וְלֹא כִחַשְׁתָּ בִּשְׁמִי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הִנְנִי נֹתֵן אֲנָשִׁים מִכְּנֵסֶת הַשָּׂטָן אֲשֶׁר יֹאמְרוּ יְהוּדִים אֲנַחְנוּ וְאֵינָם כִּי-דֹבְרֵי שֶׁקֶר הֵמָּה הִנְנִי עֹשֶׂה אֲשֶׁר יָבֹאוּ לְהִשְׁתַּחֲוֹת לְרַגְלֶיךָ (<a href="../../Tenach/Yishayah/Yishayah49.htm#23">ישעיהו מט' כג'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah60.htm#14">ס' יד'</a>) וְיָדְעוּ כִּי אֲנִי אֲהַבְתִּיךָ׃(<a href="../../Tenach/Yishayah/Yishayah43.htm#4">ישעיהו נג' ד'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;יַעַן שָׁמַרְתָּ דְּבַר סַבְלָנוּתִי אֶשְׁמָרְךָ גַם-אֲנִי מִשְּׁעַת הַנִּסָּיוֹן הָעֲתִידָה לָבוֹא עַל-תֵּבֵל כֻּלָּהּ לְנַסּוֹת אֶת-יֹשְׁבֵי הָאָרֶץ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;הִנְנִי בָא מְהֵרָה הַחֲזֵק בַּאֲשֶׁר לָךְ לְמַעַן לֹא-יִקַּח אִישׁ אֶת-נִזְרֶךָ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הַמְנַצֵּחַ אֶתְּנֶנּוּ לְעַמּוּד בְּהֵיכַל אֱלֹהַי וְלֹא-יֵצֵא עוֹד הַחוּצָה (<a href="../../Tenach/Yishayah/Yishayah56.htm#5">ישעיהו נו' ה'</a>) וְכָתַבְתִּי עָלָיו אֶת-שֵׁם אֱלֹהַי וְאֶת-שֵׁם עִיר אֱלֹהַי יְרוּשָׁלַיִם הַחֲדָשָׁה הַיֹּרֶדֶת מִשָּׁמַיִם מֵעִם-אֱלֹהַי וְאֶת-שְׁמִי הֶחָדָשׁ׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#17">ישעיהו סה' יז'-יט'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת׃
</p>
<a name="acd"> </a>
<h2>המכתב השביעי</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאֶל-מַלְאַךְ קְהַל לוּדְקְיָא כְּתֹב כֹּה אָמַר הָאָמֵן הָעֵד הַנֶּאֱמָן וְהָאֲמִתִּי רֵאשִׁית בְּרִיאַת הָאֱלֹהִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;יָדַעְתִּי אֶת-מַעֲשֶׂיךָ כִּי לֹא קַר אַתָּה וְלֹא חָם מִי-יִתֵּן וְהָיִיתָ קַר אוֹ-חָם׃(<a href="../../Tenach/MelachimA/MelachimA18.htm#21">מלכים א', יח' כא'</a>//<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 1' ,event);" onmouseout="Hide();">***</span>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי עַתָּה פּוֹשֵׁר אַתָּה וְלֹא קַר וְלֹא חָם עַל-כֵּן אֲקִיאֲךָ מִפִּי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי אָמַרְתָּ אַךְ עָשַׁרְתִּי מָצָאתִי אוֹן לִי וְלֹא חָסַרְתִּי כֹּל וְלֹא יָדַעְתָּ כִּי-אֻמְלַל אַתָּה וְדַוָּי וְעָנִי וְעִוֵּר וְעֵרֹם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אִיעָצְךָ לִקְנוֹת מֵאִתִּי זָהָב צָרוּף בָּאֵשׁ לְמַעַן תַּעֲשִׁיר (<a href="../../Tenach/Yishayah/Yishayah55.htm#1">ישעיהו נה' א'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley08.htm#18">משלי ח' יח'</a>) וּבְגָדִים לְבָנִים לְמַעַן תִּתְכַּסֶּה בָהֶם וְלֹא תֵרָאֶה בֹּשֶׁת עֶרְוָתְךָ וְקִלּוּרִית לָתֵת עַל-עֵינֶיךָ לְמַעַן תִּרְאֶה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲנִי אֶת-כֹּל אֲשֶׁר אֵהַב אוֹכִיחַ וַאֲיַסֵּר לָכֵן תִּשְׁקֹד וְתָשׁוּב׃(<a href="../../Tenach/Mishley/Mishley03.htm#11">משלי ג' יא'-יב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הִנְנִי עֹמֵד בַּפֶּתַח וְדֹפֵק וְהָיָה כִּי-יִשְׁמַע אִישׁ לְקוֹלִי וּפָתַח הַפֶּתַח אָבוֹא אֵלָיו וְסָעַדְתִּי עִמּוֹ וְהוּא עִמִּי׃(<a href="../../Tenach/Shir/Shir05.htm#2">שיר השירים ה' ב'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הַמְנַצֵּחַ אֶתְּנֶנּוּ לָשֶׁבֶת אִתִּי עַל-כִּסְאִי כַּאֲשֶׁר נִצַּחְתִּי גַם-אָנֹכִי וָאֵשֵׁב אֶת-אָבִי עַל-כִּסְאוֹ׃(<a href="../../Tenach/Iyov/Iyov36.htm#7">איוב לו' ז'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;מִי אֲשֶׁר-אֹזֶן לוֹ יִשְׁמַע אֵת אֲשֶׁר הָרוּחַ אֹמֵר לַקְּהִלּוֹת׃
</p>
<a href="Revelation04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>