<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>עזרה לקדושים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אָמְנָם אֵין-צֹרֶךְ לִי שֶׁאֶכְתֹּב אֲלֵיכֶם עַל-דְּבַר הַשֵּׁרוּת לְעֶזְרַת הַקְּדשִׁים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי יָדַעְתִּי אֶת-נְדִיבַתְכֶם אֲשֶׁר עָלֶיהָ אֲנִי מִתְהַלֵּל בָּכֶם לִפְנֵי אַנְשֵׁי מַקְדּוֹנְיָא לֵאמֹר אֲכַיָּא מְזֻמֶּנֶת מִשָּׁנָה שֶׁעָבְרָה וְקִנְאַתְכֶם הֵעִירָה אֶת-רוּחַ הָרַבִּים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל שָׁלַחְתִּי אֶת-הָאַחִים שֶׁלּא תִהְיֶה תְּהִלָּתֵנוּ בָכֶם לָרִיק בַּדָּבָר הַזֶּה וּלְמַעַן תִּהְיוּ מְזֻמָּנִים כַּאֲשֶׁר אָמָרְתִּי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;שֶׁלּא יָבֹאוּ אִתִּי אֲנָשִׁים מִמַּקְדּוֹנְיָא וְלֹא יִמְצְאוּ אֶתְכֶם מְזֻמָּנִים וְנֵבוֹשׁ אֲנַחְנוּ וְלֹא אֹמַר אַתֶּם מֵהַבִּטָּחוֹן הַזֶּה אֲשֶׁר הִתְהַלַּלְנוּ בוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עַל-כֵּן רָאִיתִי לְבַקֵּשׁ מִן-הָאַחִים כִּי-יְקַדְּמוּ לָבֹא אֲלֵיכֶם וְיָכִינוּ אֶת-בִּרְכַתְכֶם הַמְיוּעָדָה מִלְּפָנִים לְמַעַן תִּהְיֶה מוּכֶנֶת כְּעֵין בְּרָכָה וְלֹא כְּעֵין מַתְּנַת כִּילָי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי הִנֵּה הַזֹּרֵעַ בְּצִמְצוּם יִקְצֹר בְּצִמְצוּם וְהַזֹּרֵעַ בִּבְרָכוֹת יִקְצֹר בִּבְרָכוֹת׃(<a href="../../Tenach/Mishley/Mishley11.htm#24">משלי יא' כד'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְכָל-אִישׁ כַּאֲשֶׁר יִדְּבֶנּוּ לִבּוֹ לֹא-בְעַיִן רָעָה וְלֹא לְאָנְסוֹ כִּי הַנֹּתֵן בְּלֵב שָׂמֵחַ יֶאֱהַב אֹתוֹ אֱלֹהִים׃(<a href="../../Tenach/Mishley/Mishley22.htm#9">משלי כב' ט'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim15.htm#10">דברים טו' י'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וֵאלֹהִים יָכֹל לְהַשְׁפִּיעַ עֲלֵיכֶם חֶסֶד שֶׁיִּהְיֶה לָכֶם בְּכָל-עֵת דֵּי סִפּוּקְכֶם בַּכֹּל וְתוֹתִירוּ בְּכָל-מַעֲשֶׂה טוֹב׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כַּכָּתוּב פִּזַּר נָתַן לָאֶבְיוֹנִים צִדְקָתוֹ עֹמֶדֶת לָעַד׃(<a href="../../Tenach/Tehillim/Tehillimb2.htm#9">תהילים קיב' ט'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהַנֹּתֵן זֶרַע לַזֹּרֵעַ וְלֶחֶם לָאֹכֵל יִתֵּן וְיַרְבֶּה אֶת-זַרְעֲכֶם וְיַפְרִיא תְּנוּבוֹת צִדְקַתְכֶם׃(<a href="../../Tenach/Hoshea/Hoshea10.htm#12">הושע י' יב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah55.htm#10">ישעיהו נה' י'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לְמַעַן תַּעֲשִׁירוּ בַכֹּל לְכָל-הַתְּמִימוּת אֲשֶׁר פֹּרִיָּה תּוֹדָה לֵאלֹהִים עַל-יָדֵינוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי-שֵׁרוּת הָעֲבוֹדָה הַזֹּאת לֹא לְבַד יְמַלֵּא אֶת-מַחְסֹרֵי הַקְּדוֹשִׁים כִּי גַם-יוֹדוּ רַבִּים לֵאלֹהִים בְּפֹעַל שֵׁרוּתְכֶם הַנֶּאֱמָן הַזֶּה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וִיכַבְּדוּ אֶת-הָאֱלֹהִים עַל-מִשְׁמַעַת הוֹדָאַתְכֶם לִבְשׂוֹרַת הַמָּשִׁיחַ וְעַל-תֻּמַּת חֶבְרַתְכֶם עִמָּם וְעִם הַכֹּל׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהֵם יִתְחַנֲנוּ בַעַדְכֶם נִכְסָפִים לָכֶם בַּעֲבוּר חֶסֶד הָאֱלֹהִים אֲשֶׁר גָּבַר עֲלֵיכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְתוֹדָה לֵאלֹהִים עַל-מַתְּנָתוֹ אֲשֶׁר עָצְמָה מִסַּפֵּר׃
</p>
<a href="2Corinthians10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>