<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>ישוע ואחיו</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחַר הַדְּבָרִים הָאֵלֶּה הָלַךְ יֵשׁוּעַ בְּאֶרֶץ הַגָּלִיל הָלוֹךְ וְעָבוֹר כִּי לֹא חָפֵץ לְהִתְהַלֵּךְ בִּיהוּדָה עַל-אֲשֶׁר בִּקְשׁוּ הַיְּהוּדִים לַהֲמִיתוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקְרַב חַג הַיְּהוּדִים חַג הַסֻּכּוֹת׃(<a href="../../Tenach/Vayikra/Vayikra23.htm#34">ויקרא כג' לד'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim16.htm#13">דברים טז' יג'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֱחָיו קוּם וְלֵךְ מִזֶּה אַרְצָה יְהוּדָה לְמַעַן יִרְאוּ גַם-תַּלְמִידֶיךָ אֶת-הַמַּעֲשִׂים אֲשֶׁר-אַתָּה עֹשֶׂה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי לֹא-יַעֲשֶׂה אִישׁ דָּבָר בַּסֵּתֶר וְהוּא חָפֵץ לְהִוָּדֵעַ אִם-עֹשֶׂה אַתָּה כָּאֵלֶּה הֵרָאֵה אֶל-הָעוֹלָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-אֶחָיו גַּם-הֵם לֹא הֶאֱמִינוּ בּוֹ׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#9">תהילים סט' ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ עִתִּי לֹא-בָאָה עַד-עָתָּה וְעִתְּכֶם תָּמִיד נְכוֹנָה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לֹא-יוּכַל הָעוֹלָם לִשְׂנוֹא אֶתְכֶם וְאֹתִי יִשְׂנָא בַּאֲשֶׁר אֲנִי מֵעִיד עָלָיו כִּי רָעִים מַעֲלָלָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עֲלוּ אַתֶּם לָחֹג אֶת-הֶחָג אֲנִי לֹא אֶעֱלֶה אֶל-הֶחַג הַזֶּה כִּי עִתִּי לֹא מָלְאָה עַד-עָתָּה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כָּזֹאת דִבֵּר וַיֵּשֶׁב בַּגָּלִיל׃
</p>
<a name="agc"> </a>
<h2>ישוע בבית המקדש בחג הסוכות</h2>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי כַּאֲשֶׁר עָלוּ אֶחָיו לָרֶגֶל וַיַּעַל גַּם-הוּא לֹא בַגָּלוּי כִּי אִם-כְּמִסְתַּתֵּר׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהַיְּהוּדִים בִּקְשֻׁהוּ בֶחָג וַיֹּאמְרוּ אַיּוֹ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַתְּהִי תְּלוּנָה רַבָּה עַל-אֹדוֹתָיו בְּתוֹךְ הָעָם אֵלֶּה אָמְרוּ טוֹב הוּא וְאֵלֶּה אָמְרוּ לֹא כִּי-מַתְעֶה הוּא אֶת-הָעָם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַךְ אֵין-אִישׁ מְדַבֵּר עָלָיו בָּרַבִּים מִפְּנֵי יִרְאַת הַיְּהוּדִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי בַּחֲצִי יְמֵי הֶחָג וְיֵשׁוּעַ עָלָה אֶל-הַמִּקְדָּשׁ וַיְלַמֵּד׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 2' ,event);" onmouseout="Hide();">***</span>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּתְמְהוּ הַיְּהוּדִים וַיֹּאמְרוּ בַּמֶּה יָדַע זֶה סֵפֶר וְהוּא לֹא לָמָד׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ וַיֹּאמַר לִקְחִי לֹא-שֶׁלִּי הוּא כִּי אִם שֶׁל-שֹׁלְחִי׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#99">תהילים קיט' צט'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;הֶחָפֵץ לַעֲשׂוֹת רְצוֹנוֹ יֵדַע לִקְחִי אִם-מֵאֵת אֱלֹהִים הוּא אוֹ מִנַּפְשִׁי אֲַדַּבֵּר׃(<a href="../../Tenach/Yishayah/Yishayah61.htm#1">ישעיהו סא' א'-ב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah11.htm#2">יא' ב'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הַמְדַבֵּר מִנַּפְשׁוֹ כְּבוֹד עַצְמוֹ יְבַקֵּשׁ וְהַמְבַקֵּשׁ כְּבוֹד שֹׁלְחוֹ נֶאֱמָן הוּא וְאֵין עַוְלָתָה בּוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;הֲלֹא משֶׁה נָתַן לָכֶם אֶת-הַתּוֹרָה וְאֵין-אִישׁ מִכֶּם עֹשֶׂה הַתּוֹרָה מַדּוּעַ תְּבַקְשׁוּ לְהָרְגֵנִי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעַן הָעָם וַיֹּאמַר שֵׁד בָּךְ מִי מְבַקֵּשׁ לְהָרְגֶךָ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר לָהֶם מַעֲשֶׂה אֶחָד עָשִׂיתִי וְכֻלְּכֶם עָלָיו תִּתְמָהוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;משֶׁה נָתַן לָכֶם הַמִּילָה אַךְ לֹא מִמּשֶׁה הִיא כִּי אִם-מִן-הָאָבוֹת וּבְיוֹם הַשַּׁבָּת תָּמוּלוּ כָל-זָכָר׃(<a href="../../Tenach/Vayikra/Vayikra12.htm#3">ויקרא יב' ג'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit17.htm#10">בראשית יז' י'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְעַתָּה אִם-תִּמּוֹל עָרְלַת אָדָם בַּשַּׁבָּת לְמַעַן אֲשֶׁר לֹא-תוּפַר תּוֹרַת משֶׁה מַה-תִּקְצְפוּ עָלַי כִּי רִפֵּאתִי הָאִישׁ כֻּלּוֹ בַּשַּׁבָּת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אַל-תִּשְׁפְּטוּ לְמַרְאֵה עָיִן כִּי אִם-מִשְׁפַּט-צֶדֶק שְׁפֹטוּ׃(<a href="../../Tenach/Devarim/Devarim01.htm#16">דברים א' טז'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֹּאמְרוּ אֲנָשִׁים מִיּשְׁבֵי יְרוּשָׁלָיִם הֲלֹא זֶה הוּא אֲשֶׁר בִּקְשׁוּ לְהָרְגוֹ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהִנֵּה הוּא דֹּבֵר בָּרַבִּים וְלֹא יִגְעֲרוּ בוֹ הַאַף אֻמְנָם יָדְעוּ רָאשֵׁינוּ כִּי-בֶאֱמֶת זֶה הוּא הַמָּשִׁיחַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אַךְ הֲלֹא יָדַעְנוּ זֶה מֵאַיִן הוּא וְהַמָּשִׁיחַ כִּי יָבוֹא לֹא-יֵדַע אִישׁ אֵי-מִזֶּה הוּא׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אָז קָרָא יֵשׁוּעַ בַּמִּקְדָּשׁ וַיְלַמֵּד וַיֹּאמֶר הֵן יְדַעְתֶּם אֹתִי אַף-יְדַעְתֶּם מֵאַיִן אָנִי וּמִנַּפְשִׁי לֹא-בָאתִי אָכֵן יֵשׁ נֶאֱמָן אֲשֶׁר שְׁלָחַנִי וְאֹתוֹ לֹא יְדַעְתֶּם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַאֲנִי יְדַעְתִּיו כִּי מֵאִתּוֹ אָנִי וְהוּא שְׁלָחָנִי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיְבַקְשׁוּ לְתָפְשׂוֹ וְאִישׁ לֹא-שָׁלַח יָד בּוֹ כִּי לֹא-בָא עִתּוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְרַבִּים מִן-הָעָם הֶאֱמִינוּ בוֹ וַיֹּאמְרוּ אִם-יָבֹא הַמָּשִׁיחַ הֲַגַם יַעֲשֶׂה אֹתוֹת הַרְבֵּה מֵאֲשֶׁר עָשָׂה זֶה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְהַפְּרוּשִׁים שָׁמְעוּ אֶת-הָעָם מִתְלַחֲשִׁים עָלָיו כָּזֹאת וַיִּשְׁלְחוּ הַפְּרוּשִׁים וְרָאשֵׁי הַכֹּהֲנִים מְשָׁרֲתִים לְתָפְשׂוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אַך-מְעַט עוֹדֶנִּי עִמָּכֶם וְהָלַכְתִּי אֶל-אֲשֶׁר שְׁלָחָנִי׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;תְּשַׁחֲרֻנְנִי וְלֹא תִמְצָאֻנְנִי וּבַאֲשֶׁר אֲנִי שָׁם אַתֶּם לֹא תוּכְלוּ לָבוֹא׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמְרוּ הַיְּהוּדִים אִישׁ אֶל-רֵעֵהוּ אָנָה יֵלֵךְ זֶה וַאֲנַחְנוּ לֹא נִמְצָאֵהוּ הֲיֵלֵךְ אֶל-הַנְּפוֹצִים בֵּין הַיְּוָנִים וִילַמֵּד אַנְשֵׁי יָוָן׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;מָה הַדָּבָר הַזֶּה אֲשֶׁר אָמַר תְּשַׁחֲרֻנְנִי וְלֹא תִמְצָאֻנְנִי וּבַאֲשֶׁר אֲנִי שָׁם אַתֶּם לֹא תוּכְלוּ לָבוֹא׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי בַּיּוֹם הָאַחֲרוֹן הַגָּדוֹל בֶּחַג (<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 2' ,event);" onmouseout="Hide();">***</span>) וַיַּעֲמֹד יֵשׁוּעַ וַיִּקְרָא לֵאמֹר אִישׁ כִּי יִצְמָא יָבֹא-נָא אֵלַי וְיִשְׁתֶּה׃(<a href="../../Tenach/Yishayah/Yishayah55.htm#1">ישעיהו נה' א'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;הַמַּאֲמִין בִּי כִּדְבַר הַכָּתוּב מִבִּטְנוֹ יִנְהֲרוּ נַהֲרֵי מַיִם חַיִּים׃(<a href="../../Tenach/Yishayah/Yishayah58.htm#11">ישעיהו נח' יא'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel04.htm#18">יואל ד' יח'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah14.htm#8">זכריה יד' ח'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel47.htm#1">יחזקאל מז' א'-יב'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְזֹאת אָמַר עַל-הָרוּחַ אֲשֶׁר יִקָּחֻהוּ הַמַּאֲמִינִים בּוֹ כִּי לֹא-נִתַּן רוּחַ הַקֹּדֶשׁ בְּטֶרֶם נִתְפָּאֵר יֵשׁוּעַ׃</p>
<a name="agd"> </a>
<h2>מחלוקת על-אודות ישוע</h2>
<p>
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְרַבִּים מֵהֲמוֹן הָעָם כְּשָׁמְעָם אֶת-הַדָּבָר הַזֶּה אָמְרוּ אָכֵן זֶה הוּא הַנָּבִיא׃(<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim18.htm#18">יח'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְיֵשׁ אֲשֶׁר אָמְרוּ זֶה הוּא הַמָּשִׁיחַ וַאֲחֵרִים אָמְרוּ הֲמִן-הַגָּלִיל יָבֹא הַמָּשִׁיחַ׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;הֲלֹא הַכָּתוּב אֹמֵר כִּי מִזֶּרַע דָּוִד (<a href="../../Tenach/ShemuelB/ShemuelB07.htm#12">שמואל ב', ז' יב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimd2.htm#11">תהילים קלב' יא'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim89.htm#4">פט' ד'-ה'</a>) וּמִכְּפַר בֵּית-לֶחֶם מְקוֹם דָּוִד (<a href="../../Tenach/Micha/Micha05.htm#1">מיכה ה' א'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA17.htm#12">שמואל א', יז' יב'</a>)  יֵצֵא הַמָּשִׁיחַ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַתְּהִי מַחֲלֹקֶת בֵּין הָעָם עַל-אֹדוֹתָיו׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וּמִקְצָתָם רָצוּ לְתָפְשׂוֹ וְאִישׁ לֹא-שָׁלַח יָד בּוֹ׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיָּשׁוּבוּ הַמְשָׁרֲתִים אֶל-רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים וְהֵם אָמְרוּ אֲלֵיהֶם מַדּוּעַ לֹא-הֲבֵאתֶם אֹתוֹ׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיַּעֲנוּ הַמְשָׁרֲתִים מֵעוֹלָם לֹא-דִבֶּר אִישׁ כָּאִישׁ הַזֶּה׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיֹּאמְרוּ אֲלֵיהֶם הַפְּרוּשִׁים הֲכִי נִדַּחְתֶּם גַּם-אַתֶּם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;הֲגַם-הֶאֱמִין בּוֹ אִישׁ מִן-הַשָּׂרִים אוֹ מִן-הַפְּרוּשִׁים׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;רַק הֶהָמוֹן הַזֶּה אֲשֶׁר אֵינָם יֹדְעִים אֶת-הַתּוֹרָה אֲרוּרִים הֵמָּה׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם נַקְדִּימוֹן אֲשֶׁר-בָּא אֵלָיו בַּלַָּיְלָה וְהוּא הָיָה אֶחָד מֵהֶם׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;הֲכִי תִשְׁפֹּט תּוֹרָתֵנוּ אִישׁ בְּטֶרֶם תַּחְקְרֵהוּ לָדַעַת אֶת-אֲשֶׁר עָשָׂה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 24' ,event);" onmouseout="Hide();">***</span>)
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֵלָיו הֲגַם-אַתָּה מִן-הַגָּלִיל דְּרָשׁ-נָא וּרְאֵה כִּי לֹא-קָם נָבִיא מִן-הַגָּלִיל׃
</p>
<a name="age"> </a>
<h2>אישה חוטאת מובאת לפני ישוע</h2>
<p>
[<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיֵּלְכוּ אִישׁ אִישׁ לְבֵיתוֹ׃</span></p>
<a href="John08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>