<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>הבשורה על-פי מתי<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>משל הזורע</h2>
<h3>(<a href="../Mark/Mark04.htm#adb">מרקוס ד' 9-1</a>;<a href="../Luke/Luke08.htm#ahc">לוקס ח' 8-4</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בַּיּוֹם הַהוּא וַיֵּצֵא יֵשׁוּעַ מִן-הַבָּיִת וַיֵּשֶׁב עַל-הַיָּם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִקָּהֲלוּ אֵלָיו הֲמוֹן עַם רָב וַיֵּרֶד אֶל-הָאֳנִיָּה וַיֵּשֶׁב בָּהּ וְכָל-הָעָם עֹמְדִים עַל-שְׂפַת הַיָּם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֶּרֶב לְדַבֵּר אֲלֵיהֶם בִּמְשָׁלִים לֵאמֹר הִנֵּה הַזּוֹרֵעַ יָצָא לִזְרֹעַ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּזְרַע וַיִּפֹּל מִן-הַזֶּרַע עַל-יַד הַדָּרֶךְ וַיָבֹאוּ הָעוֹף וַיֹּאכְלֻהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל-מְקֹם הַסְּלָעִים אֲשֶׁר אֵין שָׁם אֲדָמָה הַרְבֵּה וַיְמַהֵר לִצְמֹחַ כִּי אֵין לוֹ עֹמֶק אֲדָמָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כִּזְרֹחַ הַשֶׁמֶשׁ וַיִּצָּרֵב וַיּיבָשׁ כִּי אֵין-לוֹ שֹׁרֶשׁ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְיֵשׂ אֲשֶׁר נָפַל בֵּין הַקֹּצִים וַיַּעֲלוּ הַקֹּצִים וַיְמַעֲכֻהוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְיֵשׁ אֲשֶׁר נָפַל עַל-הָאֲדָמָה הַטּוֹבָה וַיִּתֵּן פֶּרִי זֶה מֵאָה שְׁעָרִים וְזֶה שִׁשִׁים וְזֶה שְׁלֹשִׁים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;מִי אֲשֶׁר לוֹ אָזְנַיִם לִשְׁמֹעַ יִשְׁמָע׃
</p>
<a name="amc"> </a>
<h2>מטרת המשלים</h2>
<h3>(<a href="../Mark/Mark04.htm#adc">מרקוס ד' 12-10</a>;<a href="../Luke/Luke08.htm#ahca">לוקס ח' 10-9</a>)</h3>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּגְּשׁוּ אֵלָיו הַתַּלְמִידִים וַיֹּאמְרוּ לָמָּה זֶּה בִּמְשָׁלִים תְּדַבֵּר אֲלֵיהֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן וַיּאֹמֶר כִּי לָכֶם נִתַּן לָדַעַת אֶת-סוֹדוֹת מַלְכוּת הַשָׁמָיִם וְלָהֶם לֹא נִתָּן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי מִי שֶׁיֶשׁ-לוֹ נָתֹן יִנָּתֵן לוֹ וְיַעֲדִיף וּמִי שֶׁאֵין לוֹ גַם מָה-שֶׁיֵּשׁ-לוֹ יִנָּטֵל מִמֶּנּוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַל-כֵּן בִּמְשָׁלִים אֲדַבֵּר אֲלֵיהֶם כִּי בִרְאֹתָם לֹא יִרְאוּ וּבְשָׁמְעָם לֹא יִשְׁמְעוּ אַף-לֹא יָבִינוּ׃(<a href="../../Tenach/Yirmiah/Yirmiah05.htm#21">ירמיהו ה' כא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּתְקֻיַּם בָּהֶם נְבוּאַת יְשַׁעְיָהוּ הָאֹמֶרֶת שִׁמְעוּ שָׁמוֹעַ וְאַל-תָּבִינוּ וּרְאוּ רָאוֹ וְאַל-תֵּדָעוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי הַשְׁמֵן לֵב-הָעָם הַזֶּה וְאָזְנָיו הַכְבֵּד וְעֵינָיו הָשַׁע פֶּן-יִרְאֶה בְעֵינָיו וּבְאָזְנָיו יִשְׁמַע וּלְבָבוֹ יָבִין וָשָׁב וְרָפָא לוֹ׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#9">ישעיהו ו' ט'-י'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאַתֶּם אַשְׁרֵי עֵינֵיכֶם כִּי תִרְאֶינָה וְאָזְנֵיכֶם כִּי תִשְׁמַעְנָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-אָמֵן אֹמֵר אֲנִי לָכֶם נְבִיאִים וְצַדִּיקִים רַבִּים נִכְסְפוּ לִרְאֹת אֵת אֲשֶׁר אַתֶּם רֹאִים וְלֹא רָאוּ וְלִשְׁמֹעַ אֵת אֲשֶׁר אַתֶּם שֹׁמְעִים וְלֹא שָׁמֵעוּ׃
</p>
<a name="amd"> </a>
<h2>פשר משל הזורע</h2>
<h3>(<a href="../Mark/Mark04.htm#add">מרקוס ד' 20-13</a>;<a href="../Luke/Luke08.htm#ahcb">לוקס ח' 15-11</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לָכֵן אַתֶּם שִׁמְעוּ-נָא אֵת מְשַׁל הַזּוֹרֵעַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כָּל-אִישׁ שֹׁמֵעַ אֶת-דְּבַר הַמַּלְכוּת וְלֹא יְבִינֵהוּ וּבָא הָרָע וְחָטַף אֶת-הַזָּרוּעַ בִּלְבָבוֹ הוּא הַנִּזְרָע עַל-יַד הַדָּרֶךְ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהַנִּזְרָע עַל-מְקוֹם הַסְּלָעִים הוּא הַשֹׁמֵעַ אֶת-הַדָּבָר וּמִיָּד יִקָּחֶנּוּ בְשִׂמְחָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְלוֹ אֵין שֹׁרֶשׁ תַּחְתָּיו וְיָקוּם רַק לְשָׁעָה וּבִהְיוֹת צָרָה וּרְדִיפָה בִּגְלַל הַדָּבָר יִכָּשֵׁל כְּרָגַע׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהַנִּזְרָע אֶל-הַקֹּצִים הוּא הַשֹׁמֵעַ אֶת-הַדָּבָר וְדַאֲגַת הָעוֹלָם הַזֶּה וְנִכְלֵי הָעֹשֶׁר יְמַעֲכוּ אֶת-הַדָּבָר וּפְרִי לֹא-יִהְיֶה לּוֹ׃(<a href="../../Tenach/Tehillim/Tehillim62.htm#11">תהילים סב' יא'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהַנִּזְרָע עַל-הָאֲדָמָה הַטּוֹבָה הוּא הַשֹׁמֵעַ אֶת-הַדָּבָר וּמֵבִין אֹתוֹ אַף-יַעֲשֶׂה פֶרִי וְנָתַן זֶה מֵאָה שְׁעָרִים וְזֶה שִׁשִׁים וְזֶה שְׁלֹשִׁים׃
</p>
<a name="ame"> </a>
<h2>משל החיטים והעשבים הרעים</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיָּשֶׂם לִפְנֵיהֶם מָשָׁל אַחֵר וַיּאֹמַר מַלְכוּת הַשָׁמַיִם דּוֹמָה לְאָדָם אֲשֶׁר זָרַע זֶרַע טוֹב בְּשָׂדֵהוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי בִּהְיוֹת הָאֲנָשִׁים יְשֵׁנִים וַיָּבֹא אֹיְבוֹ וַיִּזְרַע זוּנִין בֵּין הַחִטִּים וַיֵּלֶךְ לוֹ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְכַאֲשֶׁר פָּרַח הַדֶּשֶׁא וַיַּעַשׂ פֶּרִי וַיֵּרָאוּ גַּם-הַזּוּנִין׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּגְשׁוּ עַבְדֵי בַעַל-הַבַּיִת וַיֹּאמְרוּ אֵלָיו אֲדֹנֵינוּ הֲלֹא-זֶרַע טוֹב זָרַעְתָּ בְשָׂדֶךָ וּמֵאַיִן לוֹ הַזּוּנִין׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיּאֹמֶר לָהֶם אִישׁ אֹיֵב עָשָׂה זֹאת וַיֹּאמְרוּ אֵלָיו הָעֲבָדִים הֲתַחְפֹּץ כִּי-נֵלֵךְ וּנְלַקֵּט אֹתָם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר לֹא פֶּן-תְּלַקְּטוּ אֶת-הַזּוּנִין וְשֵׁרַשְׁתֶּם גַּם אֶת-הַחִטִּים׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#8">ישעיהו סה' ח'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הַנִּיחוּ אֹתָם וְיִגְדְּלוּ שְׁנֵיהֶם יַחַד עַד-הַקָּצִיר וְהָיָה בְּעֵת הַקָּצִיר וְאָמַרְתִּי לַקּוֹצְרִים לַקְּטוּ בָרִאשׁוֹנָה אֶת-הַזּוּנִין וְאִגְדוּ אֹתָם אֲגֻדּוֹת לְשָׂרְפָם וְאֵת הַחִטִּים אִסְפוּ לְאוֹצָרִי׃
</p>
<a name="amf"> </a>
<h2>משלים על גרגיר החרדל ועל השאור</h2>
<h3>(<a href="../Mark/Mark04.htm#adg">מרקוס ד' 32-30</a>;<a href="../Luke/Luke13.htm#ame">לוקס יג' 21-18</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיָּשֶׂם לִפְנֵיהֶם מָשָׁל אַחֵר וַיּאֹמַר מַלְכוּת הַשָׁמַיִם דּוֹמָה לְגַרְגַּר שֶׁל-חַרְדָּל אֲשֶׁר לְקָחוֹ אִישׁ וַיִּזְרַע בְּשָׂדֵהוּ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְהוּא קָטֹן מִכָּל-הַזֵּרוֹעִים וְכַאֲשֶׁר צָמַח גָּדוֹל הוּא מִן-הַיְרָקוֹת וְהָיָה לְעֵץ עַד-אֲשֶׁר יָבֹאוּ עוֹף הַשָׁמַיִם וְקִנְּנוּ בַּעֲנָפָיו׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּשָּׂא עוֹד מְשָׁלוֹ וַיּאֹמֶר אֲלֵיהֶם מַלְכוּת הַשָׁמַיִם דּוֹמָה לִשְׂאֹר אֲשֶׁר לְקָחַתּוּ אִשָׁה וַתִּטְמֹן בִּשְׁלשׁ סְאִים קֶמַח עַד כִּי-יֶחְמַץ כֻּלּוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כָּל-אֵלֶּה דִּבֶּר יֵשׁוּעַ בִּמְשָׁלִים אֶל-הֲמוֹן הָעָם וּבִבְלִי מָשָׁל לֹא דִבֶּר אֲלֵיהֶם דָּבָר׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;לְמַלּאת אֵת אֲשֶׁר דִּבֶּר הַנָּבִיא לֵאמֹר אֶפְתְּחָה בְּמָשָׁל פִּי אַבִּיעָה חִידוֹת מִנִּי-קֶדֶם׃(<a href="../../Tenach/Tehillim/Tehillim78.htm#2">תהילים עח' ב'</a>)</p>
<a name="amg"> </a>
<h2>פשר משל החיטים והעשבים הרעים</h2>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אָז שִׁלַּח יֵשׁוּעַ אֶת-הֲמוֹן הָעָם וַיָּבֹא הַבָּיְתָה וַיִּגְּשׁוּ אֵלָיו תַּלְמִידָיו וַיֹּאמְרוּ בָּאֶר-נָא לָנוּ אֶת-מְשַׁל זוּנֵי הַשָּׂדֶה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיַּעַן וַיּאֹמֶר אֲלֵיהֶם הַזּוֹרֵעַ אֶת-הַזֶּרַע הַטּוֹב הוּא בֶּן-הָאָדָם׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְהַשָּׂדֶה הוּא הָעוֹלָם וְהַזֶּרַע הַטּוֹב בְּנֵי הַמַּלְכוּת הֵם וְהַזּוּנִין בְּנֵי הָרַע הֵמָּה׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְהָאֹיֵב אֲשֶׁר זְרָעָם הוּא הַשָּׂטָן וְהַקָּצִיר הוּא קֵץ הָעוֹלָם וְהַקֹּצְרִים הֵם הַמַּלְאָכִים׃(<a href="../../Tenach/Yoel/Yoel04.htm#13">יואל ד' יג'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְהִנֵּה כַּאֲשֶׁר יְלֻקְּטוּ הַזּוּנִין וְנִשְׂרְפוּ בָאֵשׁ כֵּן יִהְיֶה לְקֵץ הָעוֹלָם הַזֶּה׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;בֶּן-הָאָדָם יִשְׁלַח אֶת-מַלְאָכָיו וְלִקְּטוּ מִמַּלְכוּתוֹ אֵת כָּל-הַמַּכְשֵׁלוֹת וְאֵת כָּל-פֹּעֲלֵי הָאָוֶן׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְהִשְׁלִיכוּ אֹתָם אֶל-תַּנּוּר הָאֵשׁ שָׁם תִּהְיֶה הַיְלָלָה וַחֲרֹק הַשִׁנָּיִם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;אָז יַזְהִירוּ הַצַּדִּיקִים כַּשֶׁמֶשׁ בְּמַלְכוּת אֲבִיהֶם (<a href="../../Tenach/Daniel/Daniel12.htm#3">דניאל יב' ג'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley04.htm#18">משלי ד' יח'</a>) מִי אֲשֶׁר לוֹ אָזְנַיִם לִשְׁמֹעַ יִשְׁמָע׃
</p>
<a name="amh"> </a>
<h2>שלושה משלים</h2>
<p>
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;עוֹד דּוֹמָה מַלְכוּת הַשָׁמַיִם לְאוֹצָר טָמוּן בַּשָּׂדֶה אֲשֶׁר מְצָאוֹ אִישׁ וַיִּטְמְנֵהוּ וּבְשִׂמְחָתוֹ יֵלֵךְ וּמָכַר אֶת-כָּל-אֲשֶׁר-לוֹ וְקָנָה אֶת-הַשָּׂדֶה הַהוּא׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;עוֹד דּוֹמָה מַלְכוּת הַשָׁמָיִם לְאִישׁ סֹחֵר הַמְבַקֵּשׁ מַרְגָּלִיּוֹת טֹבוֹת׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְכַאֲשֶׁר מָצָא מַרְגָּלִית אַחַת יְקָרָה מְאֹד הָלַךְ וַיִּמְכֹּר אֶת-כָּל-אֲשֶׁר-לוֹ וַיִּקֶן אֹתָהּ׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;עוֹד דּוֹמָה מַלְכוּת הַשָׁמַיִם לְמִכְמֶרֶת אֲשֶׁר הָשְׁלְכָה לַיָּם וּמִינִים שׁוֹנִים יֵאָסְפוּ לְתוֹכָהּ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וְכַאֲשֶׁר נִמְלְאָה הֶעֱלוּ אֹתָהּ אֶל-שְׂפַת הַיָּם וַיֵּשְׁבוּ וַיִּלְקְטוּ אֶת-הַמִּינִים הַטּוֹבִים לְתוֹךְ הַכֵּלִים וְאֵת הָרָעִים הִשְׁלִיכוּ׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;כֵּן יִהְיֶה לְקֵץ הָעוֹלָם הַמַּלְאָכִים יֵצְאוּ וְהִבְדִּילוּ אֶת-הָרְשָׁעִים מִתּוֹךְ הַצַּדִּיקִים׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְהִשְׁלִיכוּם אֶל-תַּנּוּר הָאֵשׁ שָׁם תִּהְיֶה הַיְלָלָה וַחֲרֹק הַשִׁנָּיִם׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ הֲתָבִינוּ אֶת-כָּל-אֵלֶּה וַיֹּאמְרוּ אֵלָיו הֵן אֲדֹנֵינוּ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם עַל-כֵּן כָּל-סוֹפֵר מְלֻמָּד לְמַלְכוּת הַשָׁמַיִם דּוֹמֶה לְאִישׁ בַּעַל-בַּיִת הַמּוֹצִיא מֵאוֹצָרוֹ חֲדָשׁוֹת וְגַם יְשָׁנוֹת׃
</p>
<a name="ami"> </a>
<h2>אין נביא בעירו</h2>
<h3>(<a href="../Mark/Mark06.htm#afb">מרקוס ו' 6-1</a>;<a href="../Luke/Luke04.htm#adc">לוקס ד' 30-16</a>)</h3>
<p>
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֶת-הַמְּשָׁלִים הָאֵלֶּה וַיַּעֲבֹר מִשָׁם׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וַיָּבֹא אֶל-אַרְצוֹ וַיְלַמֵּד אֹתָם בְּבֵית הַכְּנֵסֶת שֶׁלָּהֶם וַיִּשְׁתּוֹמֲמוּ וַיֹּאמְרוּ מֵאַיִן לָזֶה הַחָכְמָה הַזֹּאת וְהַגְּבוּרוֹת׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;הֲלֹא זֶה הוּא בֶּן-הֶחָרָשׁ הֲלֹא שֵׁם אִמּוֹ מִרְיָם וְאֶחָיו יַעֲקֹב וְיוֹסֵי וְשִׁמְעוֹן וִיהוּדָה׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וְאַחְיוֹתָיו הֲלֹא כֻלָּן אִתָּנוּ הֵן וּמֵאַיִן אֵיפוֹא לוֹ כָּל-אֵלֶּה׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיְהִי לָהֶם לְמִכְשׁוֹל וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם אֵין הַנָּבִיא נִקְלֶה אִם-לֹא בְּאַרְצוֹ וּבְבֵיתוֹ׃(<a href="../../Tenach/Yirmiah/Yirmiah11.htm#21">ירמיהו יא' כא'</a>)
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וְלֹא-עָשָׂה שָׁם גְּבוּרוֹת רַבּוֹת מִפְּנֵי חֹסֶר אֱמוּנָתָם׃
</p>
<a href="Matthew14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>