<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>מזימה נגד ישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azb">מתי כו' 5-1</a>;<a href="../Luke/Luke22.htm#avb">לוקס כב' 2-1</a>;<a href="../John/John11.htm#akc">יוחנן יא' 53-45</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי עוֹד יוֹמַיִם וְחַג הַפֶּסַח וְהַמַּצּוֹת בָּא (<a href="../../Tenach/Vayikra/Vayikra23.htm#5">ויקרא כג' ה'-ו'</a>) וַיְבַקְשׁוּ רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים לְתָפְשׂוֹ בְעָרְמָה לַהֲמִיתוֹ׃(<a href="../../Tenach/Tehillim/Tehillim31.htm#14">תהילים לא' יד'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֹּאמְרוּ לֹא בֶחָג פֶּן-תִּהְיֶה מְהוּמָה בָּעָם׃
</p>
<a name="anc"> </a>
<h2>המשיחה בבית עניה</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azc">מתי כו' 13-6</a>;<a href="../John/John12.htm#alb">יוחנן יב' 8-1</a>)</h3>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי בִּהְיוֹתוֹ בְּבֵית-הִינִי בֵּית שִׁמְעוֹן הַמְצֹרָע וַיַּסֵּב אֶל-הַשֻּׁלְחָן וַתָּבֹא אִשָּׁה וּבְיָדָהּ פַּךְ-מִרְקַחַת נֵרְדְּ זַךְ וְיָקָר מְאֹד וַתִּשְׁבֹּר אֶת-הַפַּךְ וַתִּצֹּק עַל-רֹאשׁוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְיֵשׁ אֲשֶׁר מִתְרָעֲמִים אִישׁ אֶל-רֵעֵהוּ לֵאמֹר עַל-מֶה הָיָה אִבּוּד הַמֶּרְקָחָה הַזֹּאת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי רְאוּיָה הָיְתָה זֹּאת לְהִמָּכֵר בְּיוֹתֵר מִשְּׁלשׁ מֵאוֹת דִּינָר וְלָתֵת לָעֲנִיִּים וַיִּגְעֲרוּ בָּהּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ הַנִּיחוּ לָהּ לָמָּה תַלְאוּ נַפְשָׁהּ מַעֲשֶׂה טוֹב עָשְׂתָה עִמָּדִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי הָעֲנִיִּים תָּמִיד עִמָּכֶם וּכְשֶׁתִּרְצוּ תּוּכְלוּ לְהֵיטִיב לָהֶם (<a href="../../Tenach/Devarim/Devarim15.htm#11">דברים טו' יא'</a>) וְאָנֹכִי לֹא-אֶהְיֶה אִתְּכֶם תָּמִיד׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֵת אֲשֶׁר הָיָה לְאֵל יָדָהּ עָשָׂתָה קִדְּמָה לָסוּךְ אֶת-גּוּפִי לִקְבוּרָתוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם כִּי בַּאֲשֶׁר תִּקָּרֵא הַבְּשׂוֹרָה הַזֹּאת אֶל-כָּל-הָעוֹלָם גַּם אֶת-אֲשֶׁר עָשְׂתָה הִיא יְסֻפַּר לְזִכָּרוֹן לָהּ׃
<a name="anca"> </a>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וִיהוּדָה אִישׁ-קְרִיּוֹת אֶחָד מִשְּׁנֵים הָעָשָׂר הָלַךְ אֶל-רָאשֵׁי הַכֹּהֲנִים לִמְסֹר אוֹתוֹ אֲלֵיהֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהֵם כְּשָׁמְעָם שָׂמְחוּ וַיֹּאמְרוּ לָתֶת-לוֹ כָסֶף וַיְבַקֵּשׁ תֹּאֲנָה לְמָסְרוֹ׃
</p>
<a name="and"> </a>
<h2>סעודת הפסח</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azd">מתי כו' 30-17</a>;<a href="../Luke/Luke22.htm#avc">לוקס כב' 23-7</a>;<a href="../John/John13.htm#amc">יוחנן יג' 30-21</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי בְּחַג הַמַּצּוֹת בַּיּוֹם הָרִאשׁוֹן אֲשֶׁר יִזָּבַח הַפֶּסַח וַיֹּאמְרוּ אֵלָיו תַּלְמִידָיו אֵיפֹה תַחְפֹּץ לֶאֱכֹל אֶת-הַפֶּסַח וְנֵלְכָה וְנָכִין׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 1א' ,event);" onmouseout="Hide();">***</span>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּשְׁלַח שְׁנַיִם מִתַּלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם לְכוּ הָעִירָה וּפָגַע אֶתְכֶם אִישׁ נֹשֵׂא צַפַּחַת מָיִם לְכוּ אַחֲרָיו׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבַאֲשֶׁר יָבוֹא שָׁמָּה אִמְרוּ לְבַעַל הַבָּיִת כֹּה אָמַר הָרַב אַיֵּה הַמָּלוֹן אֲשֶׁר אֹכַל שָׁם אֶת-הַפֶּסַח עִם-תַּלְמִידָי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהוּא יַרְאֶה אֶתְכֶם עֲלִיָּה גְדוֹלָה מֻצָּעָה וּמוּכָנָה וְשָׁם הָכִינוּ לָנוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֵּצְאוּ תַלְמִידָיו וַיָּבֹאוּ הָעִירָה וַיִּמְצְאוּ כַּאֲשֶׁר אָמַר לָהֶם וַיָּכִינוּ אֶת-הַפָּסַח׃
<a name="anda"> </a>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי בָּעָרֶב וַיָּבֹא עִם-שְׁנֵים הֶעָשָׂר׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיַּסֵּבּוּ וַיֹּאכֵלוּ וַיֹּאמֶר יֵשׁוּעַ אָמֵן אֹמֵר אֲנִי לָכֶם אֶחָד מִכֶּם יִמְסְרֵנִי וְהוּא אֹכֵל אִתִּי׃(<a href="../../Tenach/Tehillim/Tehillim41.htm#10">תהילים מא' י'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּחֵלּוּ לְהִתְעַצֵּב וַיֹּאמְרוּ אֵלָיו זֶה אַחַר זֶה הֲכִי אֲנִי הוּא׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם אֶחָד מִשְּׁנֵים הֶעָשָׂר הוּא הַטֹּבֵל עִמִּי בַּקְּעָרָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הֵן בֶּן-הָאָדָם הָלֹךְ יֵלֵךְ כַּכָּתוּב עָלָיו (<a href="../../Tenach/Yishayah/Yishayah53.htm#7">ישעיהו נג' ז'</a>) אֲבָל אוֹי לָאִישׁ הַהוּא אֲשֶׁר עַל-יָדוֹ יִמָּסֵר בֶּן-הָאָדָם טוֹב לָאִישׁ הַהוּא שֶׁלּא נוֹלָד׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי בְאָכְלָם וַיִּקַּח יֵשׁוּעַ לֶחֶם וַיְבָרֶךְ וַיִּבְצַע וַיִּתֵּן לָהֶם וַיֹּאמַר קְחוּ אִכְלוּ זֶה הוּא גּוּפִי׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּקַּח אֶת-הַכּוֹס וַיְבָרֶךְ וַיִּתֵּן לָהֶם וַיִּשְׁתּוּ מִמֶּנָּה כֻּלָּם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר לָהֶם זֶה דָמִי דַּם-הַבְּרִית הָחֲדָשָׁה הַנִּשְׁפָּךְ בְּעַד רַבִּים׃(<a href="../../Tenach/Shemot/Shemot24.htm#8">שמות כד' ח'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah09.htm#11">זכריה ט' יא'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah31.htm#30">ירמיהו לא' ל'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם שָׁתֹה לֹא-אֶשְׁתֶּה עוֹד מִפְּרִי הַגֶּפֶן עַד-הַיּוֹם הַהוּא אֲשֶׁר אֶשְׁתֶּה אֹתוֹ חָדָשׁ בְּמַלְכוּת הָאֱלֹהִים׃
</p>
<a name="ane"> </a>
<h2>כיפא עתיד להתכחש לישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#aze">מתי כו' 35-30</a>;<a href="../Luke/Luke22.htm#avd">לוקס כב' 34-31</a>;<a href="../John/John13.htm#ame">יוחנן יג' 38-36</a>)</h3>
<p>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאַחֲרֵי קָרְאָם אֶת-הַהַלֵּל (<a href="../../Tenach/Tehillim/Tehillimb3.htm#1">תהילים קיג'</a>-<a href="../../Tenach/Tehillim/Tehillimb4.htm#1">קיד'</a>-<a href="../../Tenach/Tehillim/Tehillimb5.htm#1">קטו'</a>-<a href="../../Tenach/Tehillim/Tehillimb6.htm#1">קטז'</a>-<a href="../../Tenach/Tehillim/Tehillimb7.htm#1">קיז'</a>-<a href="../../Tenach/Tehillim/Tehillimb8.htm#1">קיח'</a>) וַיֵּצְאוּ אֶל-הַר הַזֵּיתִים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אַתֶּם כֻּלְּכֶם תִּכָּשְׁלוּ בִי בַּלַּיְלָה הַזֶּה כִּי כָתוּב אַכֶּה אֶת-הָרֹעֶה וּתְפוּצֶיןָ הַצֹּאן׃(<a href="../../Tenach/Zecharyah/Zecharyah13.htm#7">זכריה יג' ז'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אַךְ אַחֲרֵי קוּמִי מִן-הַמֵּתִים אֵלֵךְ לִפְנֵיכֶם הַגָּלִילָה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס גַּם אִם-יִכָּשְׁלוּ כֻלָּם אֲנִי לֹא אֶכָּשֵׁל׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אָמֵן אֹמֵר אֲנִי לְךָ כִּי הַיּוֹם בַּלַּיְלָה הַזֶּה בְּטֶרֶם יִקְרָא הַתַּרְנְגוֹל פַּעֲמָיִם אַתָּה תְכַחֶשׁ-בִּי שָׁלשׁ פְּעָמִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהוּא הִתְאַמֵּץ וַיּוֹסֶף לְדַבֵּר וַיֹּאמֶר גַּם כִּי-יִהְיֶה עָלַי לָמוּת אִתְּךָ כַּחֵשׁ לֹא-אֲכַחֵשׁ בָּךְ וְכֵן אָמְרוּ גַּם-כֻּלָּם׃
</p>
<a name="anf"> </a>
<h2>ישוע בגת שמנים</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azf">מתי כו' 46-36</a>;<a href="../Luke/Luke22.htm#ave">לוקס כב' 46-39</a>)</h3>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיָּבֹאוּ אֶל-חָצֵר אַחַת וּשְׁמָהּ גַּת-שְׁמָנֵי וַיֹּאמֶר אֶל-תַּלְמִידָיו שְׁבוּ-לָכֶם פֹּה עַד אֲשֶׁר אֶתְפַּלָּל׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּקַּח אִתּוֹ אֶת-פֶּטְרוֹס וְאֶת-יַעֲקֹב וְאֶת-יוֹחָנָן וַיָּחֶל לְהִשְׁתּוֹמֵם וְלָמוּג׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם נַפְשִׁי מָרָה-לִי עַד-מָוֶת עִמְדוּ-פֹה וּשְׁקֹדוּ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיַּעֲבֹר מְעַט מִשָּׁם וָהָלְאָה וַיִּפֹּל אַרְצָה וַיִּתְפַּלֵּל אֲשֶׁר אִם-יוּכַל הֱיוֹת תַּעֲבֹר מֵעָלָיו הַשָּׁעָה הַזֹּאת׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֹּאמַר אַבָּא אָבִי כֹּל תּוּכַל הַעֲבֶר-נָא מֵעָלַי אֶת-הַכּוֹס הַזֹּאת אַךְ-לֹא אֶת-אֲשֶׁר אֲנִי רוֹצֶה כִּי אִם-אֵת אֲשֶׁר-אָתָּה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיָּבֹא וַיִּמְצָאֵם יְשֵׁנִים וַיֹּאמֶר אֶל-פֶּטְרוֹס שִׁמְעוֹן הֲתִישַׁן הֲכִי-לֹא יָכֹלְתָּ לִשְׁקֹד שָׁעָה אֶחָת׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;שִׁקְדוּ וְהִתְפַּלֲּלוּ פֶּן-תָּבֹאוּ לִידֵי נִסָּיוֹן הֵן הָרוּחַ הִיא חֲפֵצָה וְהַבָּשָׂר רָפֶה׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּסֶף לָסוּר וַיִּתְפַּלֵּל בְּאָמְרוֹ עוֹד-הַפַּעַם כַּדְּבָרִים הָהֵמָּה׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיָּשָׁב וַיִּמְצָאֵם שֵׁנִית יְשֵׁנִים כִּי עֵינֵיהֶם כְּבֵדוֹת וְלֹא יָדְעוּ מַה-יַּעֲנֻהוּ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיָּבֹא פַּעַם שְׁלִישִׁית וַיֹּאמֶר אֲלֵיהֶם נוּמוּ עוֹד וְנוּחוּ רַב-לִי כִּי-בָאָה הַשָּׁעָה הִנֵּה בֶן-הָאָדָם נִמְסָר בִּידֵי חַטָּאִים׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;קוּמוּ וְנֵלֵכָה הִנֵּה הַמּוֹסֵר אוֹתִי קָרֵב׃
</p>
<a name="ang"> </a>
<h2>ישוע נעצר</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azg">מתי כו' 56-47</a>;<a href="../Luke/Luke22.htm#avf">לוקס כב' 53-47</a>;<a href="../John/John18.htm#arb">יוחנן יח' 12-1</a>)</h3>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר וִיהוּדָה בָא וְהוּא אֶחָד מִשְּׁנֵים הֶעָשָׂר וְעִמּוֹ הָמוֹן רַב בַּחֲרָבוֹת וּבְמַקְלוֹת מֵאֵת רָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְהַזְּקֵנִים׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְהַמּוֹסֵר אֹתוֹ נָתַן לָהֶם אוֹת לֵאמֹר הָאִישׁ אֲשֶׁר אֶשָּׁקֵהוּ זֶה הוּא תִּפְשׂוּ אֹתוֹ וְהוֹלִיכֻהוּ אַל-יִמָּלֵט׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;הוּא בָא וְהוּא נִגַּשׁ אֵלָיו וַיֹּאמֶר רַבִּי רַבִּי וַיְנַשֶּׁק-לוֹ׃(<a href="../../Tenach/Tehillim/Tehillim55.htm#22">תהילים נה' כב'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וַיִּשְׁלְחוּ-בוֹ אֶת-יְדֵיהֶם וַיִּתְפְּשֻׂהוּ׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְאֶחָד מִן-הָעֹמְדִים אֶצְלוֹ שָׁלַף אֶת-חַרְבּוֹ וַיַּךְ אֶת-עֶבֶד הַכֹּהֵן הַגָּדוֹל וַיְקַצֵּץ אֶת-אָזְנוֹ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם כְּצֵאת עַל-פָּרִיץ יְצָאתֶם עָלַי בַּחֲרָבוֹת וּבְמַקְלוֹת לְתָפְשֵׂנִי׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַאֲנִי יוֹם יוֹם הָיִיתִי אֶצְלְכֶם מְלַמֵּד בַּמִּקְדָּשׁ וְלֹא הֶחֱזַקְתֶּם בִּי אֲבָל לְמַעַן מְלֹאת דִּבְרֵי הַכְּתוּבִים׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וַיַּעַזְבוּ אֹתוֹ כֻּלָּם וַיָּנוּסוּ׃(<a href="../../Tenach/Zecharyah/Zecharyah13.htm#7">זכריה יג' ז'</a>)
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וְנַעַר אֶחָד הָלַךְ אַחֲרָיו מְעֻטָּף בְּסָדִין לְכַסּוֹת אֶת-עֶרְוָתוֹ וַיֹּאחֲזֻהוּ הַנְּעָרִים׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיַּעֲזֹב אֶת-הַסָּדִין בְּיָדָם וַיָּנָס מִפְּנֵיהֶם עָרֹם׃
</p>
<a name="anh"> </a>
<h2>ישוע לפני הסנהדרין</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azh">מתי כו' 68-57</a>;<a href="../Luke/Luke22.htm#avfa">לוקס כב' 55-54, 71-63</a>;<a href="../John/John18.htm#arc">יוחנן יח' 14-13, 24-19</a>)</h3>
<p>
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיּוֹלִיכוּ אֶת-יֵשׁוּעַ אֶל-הַכֹּהֵן הַגָּדוֹל וַיִּקָּהֲלוּ אֵלָיו כָּל-רָאשֵׁי הַכֹּהֲנִים וְהַזְּקֵנִים וְהַסּוֹפְרִים׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וּפֶטְרוֹס הָלַךְ אַחֲרָיו מֵרָחוֹק עַד-לַחֲצַר הַכֹּהֵן הַגָּדוֹל פְּנִימָה וַיֵּשֶׁב שָׁם עִם-הַמְּשָׁרֲתִים וַיִּתְחַמֵּם נֶגֶד הָאוּר׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים וְכָל-הַסַּנְהֶדְרִין בִּקְשׁוּ עֵדוּת עַל-יֵשׁוּעַ לַהֲמִיתוֹ וְלֹא מָצָאוּ׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;כִּי רַבִּים עָנוּ בוֹ עֵדוּת שָׁקֶר אֲבָל לֹא הָיוּ דִּבְרֵיהֶם מְכֻוָּנִים׃(<a href="../../Tenach/Tehillim/Tehillim27.htm#12">תהילים כז' יב'</a>)
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיָּקוּמוּ אֲנָשִׁים וַיַּעֲנוּ בוֹ עֵדוּת שָׁקֶר לֵאמֹר׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;שָׁמַעְנוּ אֹתוֹ אֹמֵר אֲנִי אֶהֱרֹס אֶת-הַהֵיכָל הַזֶּה מַעֲשֵׂה יְדֵי אָדָם וְלִשְׁלשֶׁת יָמִים אֶבְנֶה הֵיכָל אַחֵר אֲשֶׁר אֵינֶנּוּ מַעֲשֵׂה יְדֵי אָדָם׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וְגַם-בָּזֹאת לֹא הָיְתָה עֵדוּתָם מְכֻוָּנֶת׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וַיָּקָם הַכֹּהֵן הַגָּדוֹל וַיַּעֲמֹד בַּתָּוֶךְ וַיִּשְׁאַל אֶת-יֵשׁוּעַ לֵאמֹר הָאֵינְךָ מֵשִׁיב דָּבָר מַה-זֶּה אֵלֶּה עֹנִים בָּךְ׃
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וְהוּא הֶחֱרִישׁ וְלֹא הֵשִׁיב דָּבָר וַיּוֹסֶף עוֹד הַכֹּהֵן הַגָּדוֹל לִשְׁאֹל אֹתוֹ וַיֹּאמֶר אֵלָיו הַאַתָּה הוּא הַמָּשִׁיחַ בֶּן-הַמְבֹרָךְ׃
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲנִי הוּא וְאַתֶּם תִּרְאוּ אֶת-בֶּן-הָאָדָם יוֹשֵׁב לִימִין הַגְּבוּרָה וּבָא עִם-עַנֲנֵי הַשָּׁמָיִם׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="63"> </A>
<B class="number">63</B>&nbsp;וַיִּקְרַע הַכֹּהֵן הַגָּדוֹל אֶת-בְּגָדָיו וַיֹּאמַר מַה-לָּנוּ עוֹד לְבַקֵּשׁ עֵדִים׃
<A NAME="64"> </A>
<B class="number">64</B>&nbsp;הִנֵּה שְׁמַעְתֶּם אֶת-הַגִּדּוּף מַה-דַּעְתְּכֶם וַיַּרְשִׁיעֻהוּ כֻלָּם כִּי-חַיַּב מִיתָה הוּא׃
<A NAME="65"> </A>
<B class="number">65</B>&nbsp;וַיָּחֵלּוּ מֵהֶם לָרֹק בּוֹ וַיְחַפּוּ אֶת-פָּנָיו וַיַּכֻּהוּ בְאֶגְרֹף וַיֹּאמְרוּ אֵלָיו הִנָּבֵא וְהַמְשָׁרֲתִים אֲחָזֻהוּ בְּמַכּוֹת עַל-הַלֶּחִי׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#6">ישעיהו נ' ו'</a>)
</p>
<a name="ani"> </a>
<h2>כיפא מתכחש לישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azi">מתי כו' 75-69</a>;<a href="../Luke/Luke22.htm#avfb">לוקס כב' 62-55</a>;<a href="../John/John18.htm#arcb">יוחנן יח' 18-15, 27-25</a>)</h3>
<p>
<A NAME="66"> </A>
<B class="number">66</B>&nbsp;וַיְהִי בִּהְיוֹת פֶּטְרוֹס בְּתַחְתִּית הֶחָצֵר וַתָּבֹא אַחַת מִשִּׁפְחוֹת הַכֹּהֵן הַגָּדוֹל׃
<A NAME="67"> </A>
<B class="number">67</B>&nbsp;וַתֵּרֶא אֶת-פֶּטְרוֹס כִּי מִתְחַמֵּם הוּא וַתַּבֶּט-בּוֹ וַתֹּאמַר גַּם-אַתָּה הָיִיתָ עִם-הַנָּצְרִי יֵשׁוּעַ׃
<A NAME="68"> </A>
<B class="number">68</B>&nbsp;וַיְכַחֵשׁ וַיֹּאמֶר לֹא אֵדַע וְלֹא אָבִין מָה אַתְּ אֹמָרֶת וַיֵּצֵא הַחוּצָה אֶל-הָאוּלָם וַיִּקְרָא הַתַּרְנְגֹל׃
<A NAME="69"> </A>
<B class="number">69</B>&nbsp;וַתִּרְאֵהוּ הַשִּׁפְחָה וַתֹּאמֶר עוֹד אֶל-הָעֹמְדִים שָׁם זֶה הוּא אֶחָד מֵהֶם וַיְכַחֵשׁ פַּעַם שֵׁנִית׃
<A NAME="70"> </A>
<B class="number">70</B>&nbsp;וּמְעַט אַחֲרֵי-כֵן גַּם-הָעֹמְדִים שָׁם אָמְרוּ אֶל-פֶּטְרוֹס אָמְנָם אַתָּה אֶחָד מֵהֶם כִּי אַף-גְּלִילִי אַתָּה וּלְשׁוֹנְךָ כִּלְשׁוֹנָם׃
<A NAME="71"> </A>
<B class="number">71</B>&nbsp;וַיָּחֶל לְהַחֲרִים אֶת-נַפְשׁוֹ וּלְהִשָּׁבֵעַ לֵאמֹר לֹא יָדַעְתִּי אֶת-הָאִישׁ הַזֶּה אֲשֶׁר דִּבַּרְתֶּם׃
<A NAME="72"> </A>
<B class="number">72</B>&nbsp;וְהַתַּרְנְגֹל קָרָא פַּעַם שֵׁנִית וַיִּזְכֹּר פֶּטְרוֹס אֶת-הַדָּבָר אֲשֶׁר אָמַר-לוֹ יֵשׁוּעַ בְּטֶרֶם יִקְרָא הַתַּרְנְגֹל פַּעֲמַיִם תְּכַחֵשׁ בִּי שָׁלשׁ פְּעָמִים וַיָּשֶׂם עַל-לִבּוֹ וַיֵּבְךְּ׃
</p>
<a href="Mark15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>