<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1John05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1John04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>אגרת יוחנן הראשונה<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>האמונה מנצחת את העולם</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כָּל-הַמַּאֲמִין כִּי יֵשׁוּעַ הוּא הַמָּשִׁיחַ הוּא נוֹלָד מֵאֱלֹהִים וְכָל-הָאֹהֵב אֶת-מוֹלִידוֹ יֶאֱהַב גַּם אֶת-הַנּוֹלָד מֵאִתּוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בְּזֹאת נֵדַע כִּי נֶאֱהַב אֶת-בְּנֵי הָאֱלֹהִים בְּאַהֲבָתֵנוּ אֶת-הָאֱלֹהִים וּבְשָׁמְרֵנוּ אֶת-מִצְוֹתָיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי זֹאת אַהֲבַת אֱלֹהִים אֲשֶׁר נִשְׁמֹר אֶת-מִצְוֹתָיו וּמִצְוֹתָיו בִּלְתִּי קָשׁוֹת הֵנָּה׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#47">תהילים קיט' מז'-מח'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי-כֹל הַנּוֹלָד מֵאֵת הָאֱלֹהִים מְנַצֵּחַ אֶת-הָעוֹלָם וֶאֱמוּנָתֵנוּ הִיא הַנִּצָּחוֹן הַמְּנַצֵּחַ אֶת-הָעוֹלָם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;מִי הַמְּנַצֵּחַ אֶת-הָעוֹלָם כִּי אִם-הַמַּאֲמִין בְּיֵשׁוּעַ שֶׁהוּא בֶּן-הָאֱלֹהִים׃
</p>
<a name="aec"> </a>
<h2>העדות על הבן</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;זֶה הוּא אֲשֶׁר-בָּא בְּמַיִם וּבְדָם [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וּבְרוּחַ</span>] יֵשׁוּעַ הַמָּשִׁיחַ לֹא בְּמַיִם בִּלְבַד כִּי אִם-בַּמַּיִם וּבַדָּם וְהָרוּחַ הוּא הַמֵּעִיד כִּי הָרוּחַ הוּא הָאֱמֶת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי שְׁלֹשָׁה הַמְּעִידִים [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">בַּשָּׁמַיִם הָאָב הַדָּבָר וְרוּחַ הַקֹּדֶשׁ וּשְׁלָשְׁתָּם אֶחָד הֵמָּה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּשְׁלֹשָׁה הֵמָּה הַמְּעִידִים בָּאָרֶץ</span>] הָרוּחַ הַמַּיִם וְהַדָּם וּשְׁלָשְׁתָּם עֵדוּת אֶחָת׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֵן-נְקַבֵּל עֵדוּת בְּנֵי אָדָם וְעֵדוּת הָאֱלֹהִים הֲלֹא גְדוֹלָה מִמֶּנָּה כִּי זֹאת הִיא עֵדוּת הָאֱלֹהִים אֲשֶׁר הֵעִיד עַל-בְּנוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הַמַּאֲמִין בְּבֶן-הָאֱלֹהִים יֶשׁ-לוֹ עֵדוּת בְּנַפְשׁוֹ וַאֲשֶׁר לֹא יַאֲמִין לֵאלֹהִים לְכֹזֵב שָׂמָהוּ יַעַן לֹא-הֶאֱמִין בָּעֵדוּת אֲשֶׁר הֵעִיד הָאֱלֹהִים עַל-בְּנוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְזֹאת הִיא הָעֵדוּת כִּי חַיֵּי עוֹלָם נָתַן לָנוּ הָאֱלֹהִים וְהַחַיִּים הָאֵלֶּה בִּבְנוֹ הֵמָּה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֲשֶׁר יֶשׁ-לוֹ הַבֵּן יֶשׁ-לוֹ הַחַיִּים וַאֲשֶׁר אֵין-לוֹ בֶּן-הָאֱלֹהִים אֵין לוֹ הַחַיִּים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;זֹאת כָּתַבְתִּי [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הַמַּאֲמִינִים בְּשֵׁם בֶּן-הָאֱלֹהִים</span>] אֲלֵיכֶם לְמַעַן תֵּדְעוּן שֶׁחַיֵּי עוֹלָם לָכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַמַּאֲמִינִים</span>] בְּשֵׁם בֶּן-הָאֱלֹהִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבִטְחוֹנֵנוּ בוֹ שֶׁאִם-נִשְׁאַל דָּבָר כִּרְצוֹנוֹ יִשְׁמַע בְּקוֹלֵנוּ׃(<a href="../../Tenach/Tehillim/Tehillim65.htm#3">תהילים סה' ג'</a>;&nbsp;<a href="../../Tenach/MelachimB/MelachimB20.htm#5">מלכים ב', כ' ה'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּלְפִי שֶׁיֹּדְעִים אֲנַחְנוּ כִּי יִשְׁמַע בְּקוֹלֵנוּ לְכָל-אֲשֶׁר נִשְׁאָל נֵדַע גַּם-זֹאת כִּי הוּא מְמַלֵּא מִשְׁאֲלוֹתֵינוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אִישׁ כִּי-יִרְאֶה אֶת-אָחִיו חוֹטֵא חַטָּאת אֲשֶׁר אֵינֶנָּה לַמָּוֶת שָׁאֹל יִשְׁאַל בַּעֲדוֹ וְיִתֶּן-לוֹ חַיִּים לְכָל-אֲשֶׁר חָטְאוּ וְלֹא לַמָּוֶת הֶן-יֵשׁ חֵטְא מָוֶת עַל-זֶה לֹא אֹמַר לִשְׁאוֹל בַּעֲדוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כָּל-מַעֲשֵׂה עָוֶל חֵטְא הִיא וְיֵשׁ חַטָּאת אֲשֶׁר אֵינֶנָּהּ לַמָּוֶת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;יָדַעְנוּ כִּי כָל-הַנּוֹלָד מֵאֵת הָאֱלֹהִים לֹא יֶחֱטָא כִּי אֲשֶׁר יֻלַּד מֵאֵת הָאֱלֹהִים יִשְׁמֹר אֶת-נַפְשׁוֹ וְהָרַע לֹא-יִגַּע בּוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;יָדַעְנוּ כִּי מֵאֱלֹהִים אֲנָחְנוּ וְכָל-הָעוֹלָם בְּרָע הוּא׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְיָדַעְנוּ כִּי בָא בֶּן-אֱלֹהִים וַיִּתֶּן-לָנוּ בִינָה לָדַעַת אֶת-הָאֲמִתִּי וּבָאֲמִתִּי אֲנַחְנוּ בִּבְנוֹ יֵשׁוּעַ הַמָּשִׁיחַ זֶה הוּא הָאֵל הָאֲמִתִּי וְחַיֵּי הָעוֹלָמִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;בָּנַי הִשָּׁמְרוּ לָכֶם מִן-הָאֱלִילִים אָמֵן׃
</p>
<a href="../2John/frames.htm" target="chapters">לאגרת יוחנן השניה</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>