<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John20</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John19.htm">לפרק הקודם</a>
<a name="ata"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק כ</h1>
<a name="atb"> </a>
<h2>תחיית ישוע</h2>
<h3>(<a href="../Matthew/Matthew28.htm#bbb">מתי כח' 10-1</a>;<a href="../Mark/Mark16.htm#apb">מרקוס טז' 8-1</a>;<a href="../Luke/Luke24.htm#axb">לוקס כד' 12-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְּאֶחָד בַּשַּׁבָּת לִפְנוֹת הַבֹּקֶר בְּעוֹד חשֶׁךְ וַתָּבֹא מִרְיָם הַמַּגְדָּלִית אֶל-הַקָּבֶר וַתֵּרֶא וְהִנֵּה-הָאֶבֶן מוּסָרָה מֵעַל הַקָּבֶר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַתָּרָץ וַתָּבֹא אֶל-שִׁמְעוֹן פֶּטְרוֹס וְאֶל-הַתַּלְמִיד הָאַחֵר אֲשֶׁר יֵשׁוּעַ אֲהֵבוֹ וַתֹּאמֶר אֲלֵיהֶם הִנֵּה נָשְׂאוּ אֶת-הָאָדוֹן מִקִּבְרוֹ וְלֹא יָדַעְנוּ אֵיפֹה הִנִּיחֻהוּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּצֵא פֶטְרוֹס וְהַתַּלְמִיד הָאַחֵר וַיֵּלְכוּ אֶל-הַקָּבֶר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיָּרוּצוּ שְׁנֵיהֶם יַחְדָּו וַיְמַהֵר הַתַּלְמִיד הָאַחֵר לָרוּץ וַיַּעֲבֹר אֶת-פֶּטְרוֹס וַיָּבֹא רִאשׁוֹנָה אֶל-הַקָּבֶר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּשְׁקֵף אֶל-תּוֹכוֹ וַיַּרְא אֶת-הַתַּכְרִיכִין מֻנָּחִים וְלֹא נִכְנָס׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיָּבֹא שִׁמְעוֹן פֶּטְרוֹס אַחֲרָיו וְהוּא נִכְנַס אֶל-הַקָּבֶר וַיַּרְא אֶת-הַתַּכְרִיכִין מֻנָּחִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהַסּוּדָר אֲשֶׁר הָיְתָה עַל-רֹאשׁוֹ אֵינֶנָּה מֻנַּחַת אֵצֶל הַתַּכְרִיכִין כִּי אִם-מְקֻפֶּלֶת לְבַדָּהּ בְּמָקוֹם אֶחָד׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהַתַּלְמִיד הָאַחֵר אֲשֶׁר בָּא רִאשׁוֹנָה אֶל-הַקָּבֶר גַּם-הוּא נִכְנַס וַיַּרְא וַיַּאֲמֵן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי עֲדֶן לֹא-הֵבִינוּ אֶת-הַכָּתוּב אֲשֶׁר קוֹם יָקוּם מֵעִם הַמֵּתִים׃(<a href="../../Tenach/Tehillim/Tehillim16.htm#10">תהילים טז' י'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיָּשׁוּבוּ הַתַּלְמִידִים וַיֵּלְכוּ אֶל-בֵּיתָם׃
</p>
<a name="atc"> </a>
<h2>התגלותו למרים המגדלית</h2>
<h3>(<a href="../Mark/Mark16.htm#apc">מרקוס טז' 11-9</a>)</h3>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וּמִרְיָם עָמְדָה מִחוּץ לַקֶּבֶר וְהִיא בוֹכִיָּה וַיְהִי בִבְכּוֹתָהּ וַתַּשְׁקֵף אֶל-תּוֹךְ הַקָּבֶר׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַתֵּרֶא שְׁנֵי מַלְאָכִים לְבוּשֵׁי לְבָנִים ישְׁבִים בַּמָּקוֹם אֲשֶׁר שָׂמוּ שָׁם אֶת-גּוּפַת יֵשׁוּעַ אֶחָד מְרַאֲשׁוֹתָיו וְאֶחָד מַרְגְּלוֹתָיו׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמְרוּ אֵלֶיהָ אִשָּׁה לָמֶה תִבְכִּי וַתֹּאמֶר אֲלֵיהֶם כִּי נָשְׂאוּ מִזֶּה אֶת-אֲדֹנִי וְלֹא יָדַעְתִּי אֵיפֹה הִנִּיחֻהוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כְּכַלּוֹתָהּ לְדַבֵּר זֹאת וַתֵּפֶן אַחֲרֶיהָ וַתֵּרֶא וְהִנֵּה יֵשׁוּעַ עֹמֵד וְלֹא יָדְעָה כִּי יֵשׁוּעַ הוּא׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ אִשָּׁה לָמֶה תִבְכִּי אֶת-מִי תְבַקֵּשִׁי וְהִיא חֲשָׁבַתְהוּ לְשֹׁמֵר הַגָּן וַתֹּאמֶר אֵלָיו אֲדֹנִי אִם-אַתָּה נָשָׂאתָ אֹתוֹ מִזֶּה הַגִּידָה-נָּא לִי אֵיפֹה הִנַּחְתּוֹ וּלְקַחְתִּיו מִשָּׁם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ מִרְיָם וַתֵּפֶן וַתֹּאמֶר אֵלָיו רַבּוּנִי הוּא מוֹרֶה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ אַל-תִּגְּעִי בִי כִּי עוֹד לֹא עָלִיתִי אֶל-אָבִי וּלְכִי-נָא אֶל-אַחַי וְהַגִּידִי לָהֶם אֲנִי עֹלֶה אֶל-אָבִי וַאֲבִיכֶם וְאֶל-אֱלֹהַי וֵאלֹהֵיכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַתָּבֹא מִרְיָם הַמַּגְדָּלִית וַתְּסַפֵּר אֶל-הַתַּלְמִידִים אֵת אֲשֶׁר-רָאֲתָה אֶת-הָאָדוֹן וְכָזֹאת דִּבֶּר אֵלֶיהָ׃
</p>
<a name="atd"> </a>
<h2>ישוע מתגלה לתלמידים</h2>
<h3>(<a href="../Matthew/Matthew28.htm#bbc">מתי כח' 20-16</a>;<a href="../Mark/Mark16.htm#apcb">מרקוס טז' 18-14</a>;<a href="../Luke/Luke24.htm#axd">לוקס כד' 49-36</a>)</h3>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי בַּיּוֹם הַהוּא וְהוּא אֶחָד בַּשַּׁבָּת לְעֵת-עֶרֶב כַּאֲשֶׁר נִסְגְּרוּ דַּלְתוֹת הַבַּיִת אֲשֶׁר-נִקְבְּצוּ שָׁם הַתַּלְמִידִים מִיִּרְאַת הַיְּהוּדִים וַיָּבֹא יֵשׁוּעַ וַיַּעֲמֹד בֵּינֵיהֶם וַיֹּאמֶר אֲלֵיהֶם שָׁלוֹם לָכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַחֲרֵי דַבְּרוֹ זֹאת הֶרְאָם אֶת-יָדָיו וְאֶת-צִדּוֹ וַיִּשְׂמְחוּ הַתַּלְמִידִים בִּרְאוֹתָם אֶת-הָאָדוֹן׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּסֶף יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם שָׁלוֹם לָכֶם כַּאֲשֶׁר שָׁלַח אֹתִי הָאָב כֵּן אָנֹכִי שֹׁלֵחַ אֶתְכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְאַחֲרֵי דַבְּרוֹ זֹאת וַיִּפַּח בָּהֶם וַיֹּאמֶר אֲלֵיהֶם קְחוּ לָכֶם אֶת-רוּחַ הַקֹּדֶשׁ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהָיָה כָּל-אֲשֶׁר תִּסְלְחוּ לְחַטֹּאתָם וְנִסְלַח לָהֶם וַאֲשֶׁר תַּאֲשִׁימוּ יֶאְשָׁמוּ׃
</p>
<a name="ate"> </a>
<h2>ישוע ותומא</h2>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְתוֹמָא אֶחָד מִשְּׁנֵים הֶעָשָׂר הַנִּקְרָא דִידוּמוֹס לֹא-הָיָה בְתוֹכָם כְּבוֹא יֵשׁוּעַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּגִּידוּ לוֹ הַתַּלְמִידִים הַנִּשְׁאָרִים לֵאמֹר רָאֹה רָאִינוּ אֶת-הָאָדוֹן וַיֹּאמֶר אֲלֵיהֶם אִם-לֹא אֶרְאֶה בְיָדָיו אֶת-רשֶׁם הַמַּסְמְרוֹת וְאָשִׂים אֶת-אֶצְבָּעִי בִּמְקוֹם הַמַּסְמְרוֹת וְאָשִׂים אֶת-יָדִי בְּצִדּוֹ לֹא אַאֲמִין׃(<a href="../../Tenach/Zecharyah/Zecharyah12.htm#10">זכריה יב' י'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיְהִי מִקְצֵה שְׁמוֹנַת יָמִים וְתַלְמִידָיו שֵׁנִית בַּבַּיִת וְתוֹמָא עִמָּהֶם וַיָּבֹא יֵשׁוּעַ וְהַדְּלָתוֹת מְסֻגָּרוֹת וַיַּעֲמֹד בֵּינֵיהֶם וַיֹּאמֶר שָׁלוֹם לָכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַחַר אָמַר אֶל-תּוֹמָא שְׁלַח אֶצְבָּעֲךָ הֵנָּה וּרְאֵה אֶת-יָדַי וּשְׁלַח אֶת-יָדְךָ הֵנָּה וְשִׂים בְּצִדִּי וְאַל-תְּהִי מְחֻסַּר אֱמוּנָה כִּי אִם-מַאֲמִין׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 25' ,event);" onmouseout="Hide();">***</span>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּעַן תּוֹמָא וַיֹּאמֶר אֵלָיו אֲדֹנִי וֵאלֹהָי׃(<a href="../../Tenach/Tehillim/Tehillim84.htm#4">תהילים פד' ד'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ יַעַן רָאִיתָ אֹתִי הֶאֱמָנְתָּ אַשְׁרֵי הַמַּאֲמִינִים וְאֵינָם רֹאִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהִנֵּה גַּם-אֹתוֹת אֲחֵרִים רַבִּים עָשָׂה יֵשׁוּעַ לְעֵינֵי תַלְמִידָיו אֲשֶׁר לֹא-נִכְתְּבוּ בַּסֵּפֶר הַזֶּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְאֵלֶּה נִכְתְּבוּ לְמַעַן תַּאֲמִינוּ כִּי יֵשׁוּעַ הוּא הַמָּשִׁיחַ בֶּן-אֱלֹהִים וּלְמַעַן יִהְיוּ לָכֶם חַיִּים בִּשְׁמוֹ בֶּאֱמוּנַתְכֶם׃
</p>
<a href="John21.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>