<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Peter03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Peter02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת פטרוס הראשונה<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>התנהגות האישה ובעלה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְכֵן אַתֵּנָה הַנָּשִׁים הִכָּנַעְנָה לִפְנֵי בַעֲלֵיכֶן לְמַעַן אֲשֶׁר-יִקָּנוּ בְּאֵין-אֹמֶר וּדְבָרִים עַל-יְדֵי מַעֲשֵׂי הַנָּשִׁים מִי שֶׁאֵינָם שֹׁמְעִים לַדָּבָר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בִּרְאוֹתָם כִּי תִצְנַעְנָה לֶכֶת בְּיִרְאָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּפְאֵרְכֶן אַל-יְהִי מִבַּחוּץ בְּמַחְלְפוֹת שֵׂעָר וַעֲדִי זָהָב וּלְבִישַׁת מַחֲלָצוֹת׃(<a href="../../Tenach/Yishayah/Yishayah03.htm#16">ישעיהו ג' טז'-כד'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley31.htm#30">משלי לא' ל'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי אִם-הָאָדָם הַצָּפוּן פְּנִימָה בְּרוּחַ עֲנָוָה וְהַשְׁקֵט אֲשֶׁר לֹא יִכְלֶה הוּא יָקָר בְּעֵינֵי אֱלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי כֵן הִתְקַשְּׁטוּ לְפָנִים גַּם-הַנָּשִׁים הַקְּדֹשׁוֹת הַמְיַחֲלוֹת לֵאלֹהִים בְּהִכָּנְעָן לִפְנֵי בַעֲלֵיהֶן׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כְּשָׂרָה אֲשֶׁר שָׁמְעָה בְּקוֹל אַבְרָהָם וַתִּקְרָא-לוֹ אָדוֹן (<a href="../../Tenach/Bereshit/Bereshit18.htm#12">בראשית יח' יב'</a>) אֲשֶׁר אַתֶּן הֱיִיתֶן לָהּ לְבָנוֹת בַּעֲשׂוֹתְכֶן הַטּוֹב וְלֹא תִירֶאנָה מִפָּחַד׃(<a href="../../Tenach/Tehillim/Tehillimb2.htm#7">תהילים קיב' ז'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley03.htm#25">משלי ג' כה'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְכֵן אַתֶּם הָאֲנָשִׁים שְׁבוּ עִמָּהֶן בִּתְבוּנָה כִּי-כְלִי רָפֶה הָאִשָּׁה וּתְנוּ-לָהּ כָּבוֹד כִּי גַם-לָהֶן יֶשׁ-חֵלֶק בְּנַחֲלַת מַתְּנַת הַחַיִּים פֶּן-תִּכָּלְאוּ מִתְּפִלּוֹתֵיכֶם׃
</p>
<a name="acc"> </a>
<h2>הסבל של ההולכים בדרך הצדק</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְסוֹף דָּבָר הֱיוּ כֻלְּכֶם לֵב אֶחָד בַּעֲלֵי חֶמְלָה אֹהֲבֵי הָאַחִים רַחֲמָנִים [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וּמִתְקַבְּלִים עַל-הַבְּרִיּוֹת' ,event);" onmouseout="Hide();">וְשִׁפְלֵי רוּחַ</span>]׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַל-תְּשַׁלְּמוּ רָעָה תַּחַת רָעָה וְלֹא חֶרְפָּה תַּחַת חֶרְפָּה כִּי אִם-תְּבָרֵכוּ מִפְּנֵי שֶׁיֹּדְעִים אַתֶּם שֶׁלָּזֹאת נִקְרֵאתֶם שֶׁתִּירְשׁוּ אֶת-הַבְּרָכָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי הָאִישׁ הֶחָפֵץ חַיִּים אֹהֵב יָמִים לִרְאוֹת טוֹב יִצֹּר לְשׁוֹנוֹ מֵרָע וּשְׂפָתָיו מִדַּבֵּר מִרְמָה יָסוּר מֵרָע וְיַעֲשֶׂה-טּוֹב יְבַקֵּשׁ שָׁלוֹם וְיִרְדְּפֵהוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי-עֵינֵי יְהוָֹה אֶל-צַדִּיקִים וְאָזְנָיו אֶל-שַׁוְעָתָם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּפְנֵי יְהוָֹה בְּעֹשֵׂי רָע׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#13">תהילים לד' יג'-יז'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּמִי יָרֵעַ לָכֶם אִם-תְּקַנְאוּ לַעֲשׂוֹת הַטּוֹב׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַשְׁרֵיכֶם גַּם אִם-תְּעֻנּוּ לְמַעַן הַצְּדָקָה רַק-מוֹרָאָם לֹא-תִירְאוּ וְלֹא תַעֲרִיצוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֶת-יְהוָֹה אֱלֹהִים אֹתוֹ תַקְדִּישׁוּ בִּלְבַבְכֶם (<a href="../../Tenach/Yishayah/Yishayah08.htm#12">ישעיהו ח' יב'-יג'</a>) וִהְיוּ נְכֹנִים תָּמִיד לְהָשִׁיב דָּבָר בַּעֲנָוָה וּבְיִרְאָה לְכָל-מְבַקֵּשׁ מֵאִתְּכֶם חֶשְׁבּוֹן הַתּוֹחֶלֶת אֲשֶׁר בְּקִרְבְּכֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;רוּחַ נָכוֹן יְהִי לָכֶם לְמַעַן יֵבֹשׁוּ הַמְנַאֲצִים דַּרְכְּכֶם הַטּוֹבָה בַמָּשִׁיחַ לְהַלְשִׁין אֶתְכֶם כְּפֹעֲלֵי אָוֶן׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי טוֹב לָכֶם אֲשֶׁר תְּעֻנּוּ בִּרְצוֹן אֱלֹהִים בַּעֲשׂוֹתְכֶם הַטּוֹב מִשֶּׁתְּעֻנּוּ בַּעֲשׂוֹתְכֶם רָע׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי גַם-הַמָּשִׁיחַ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; עֻנָּה' ,event);" onmouseout="Hide();">מֵת</span>] פַּעַם אַחַת עַל-חַטֹּאתֵינוּ הַצַּדִּיק בְּעַד הָרְשָׁעִים לְקָרֵב אֹתָנוּ אֶל-הָאֱלֹהִים הוּמַת בַּבָּשָׂר וַיְחִי בָרוּחַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּבְכֵן הָלַךְ וַיִּקְרָא לָרוּחוֹת אֲשֶׁר בַּמִּשְׁמָר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אֲשֶׁר לְפָנִים לֹא הֶאֱמִינוּ כַּאֲשֶׁר חִכָּה אֱלֹהִים בְּאֹרֶךְ אַפּוֹ בִּימֵי נֹחַ בְּהֵעָשׂוֹת הַתֵּבָה אֲשֶׁר נִמְלְטוּ אֵלֶיהָ מְעַטִּים וְהֵם שְׁמֹנֶה נְפָשׁוֹת מִן-הַמָּיִם׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#7">בראשית ז' ז'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהוּא דְּמוּת הַטְּבִילָה אֲשֶׁר כָּעֵת תּוֹשִׁיעַ גַּם-אֶתְכֶם לֹא לְהָסִיר חֶלְאַת הַבָּשָׂר כִּי אִם-לִשְׁאָל-לָנוּ מֵאֵת אֱלֹהִים רוּחַ שְׁלֵמָה עַל-יְדֵי הֲקָמַת יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֲשֶׁר עָבַר הַשָּׁמַיְמָה וַיֵּשֶׁב לִימִין אֱלֹהִים (<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>) וַיִּכָּנְעוּ מִפָּנָיו הַמַּלְאָכִים וְהָרְשֻׁיּוֹת וְהַגְּבוּרוֹת׃(<a href="../../Tenach/Daniel/Daniel07.htm#14">דניאל ז' יד'</a>)
</p>
<a href="1Peter04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>