<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>הבשורה על-פי מתי<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>הדרשה על ההר</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כִּרְאוֹתוֹ אֶת-הֲמוֹן הָעָם וַיַּעַל הָהָרָה וַיֵּשֶׁב שָׁם וַיִּגְּשׁוּ אֵלָיו תַּלְמִידָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּפְתַּח אֶת-פִּיו וַיּוֹרֵם וַיֹּאמַר׃
</p>
<a name="aec"> </a>
<h2>אשרי</h2>
<h3>(<a href="../Luke/Luke06.htm#aff">לוקס ו' 23-20</a>)</h3>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אַשְׁרֵי עֲנִיֵּי הָרוּחַ כִּי לָהֶם מַלְכוּת הַשָׁמָיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַשְׁרֵי הָאֲבֵלִים כִּי-הֵם יְנֻחָמוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אַשְׁרֵי הָעֲנָוִים כִּי-הֵמָּה יִירְשׁוּ אָרֶץ׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#11">תהילים לז' יא'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַשְׁרֵי הָרְעֵבִים וְהַצְּמֵאִים לַצְּדָקָה כִּי-הֵם יִשְׂבָּעוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַשְׁרֵי הָרַחֲמָנִים כִּי-הֵם יְרֻחָמוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אַשְׁרֵי בָּרֵי לֵבָב כִּי-הֵם יֶחֱזוּ אֶת-הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim24.htm#3">תהילים כד' ג'-ד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אַשְׁרֵי רֹדְפֵי שָׁלוֹם כִּי-בְנֵי אֱלֹהִים יִקָּרֵא לָהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אַשְׁרֵי הַנִּרְדָּפִים בִּגְלַל הַצְּדָקָה כִּי לָהֶם מַלְכוּת הַשָׁמָיִם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אַשְׁרֵיכֶם כִּי-יְחָרֲפוּ וְרָדְפוּ אֶתְכֶם וְדִבְּרוּ עֲלֵיכֶם בְּשֶׁקֶר כָּל-רָע בַּעֲבוּרִי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;שִׂמְחוּ וְגִילוּ כִּי שְׂכַרְכֶם רַב בַּשָׁמָיִם כִּי-כֵן רָדְפוּ אֶת-הַנְּבִיאִים אֲשֶׁר הָיוּ לִפְנֵיכֶם׃
</p>
<a name="aed"> </a>
<h2>מלח ואור</h2>
<h3>(<a href="../Mark/Mark09.htm#aiga">מרקוס ט' 50</a>;<a href="../Luke/Luke14.htm#aneb">לוקס יד' 35-34</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַתֶּם מֶלַח הָאָרֶץ וְאִם-הַמֶּלַח הָיָה תָפֵל בַּמֶּה יָמְלָח הֵן לֹא-יִצְלַח עוֹד לַכֹּל כִּי אִם-לְהַשְׁלִיךְ חוּצָה וְהָיָה מִרְמָס לִבְנֵי אָדָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אַתֶּם אוֹרוֹ שֶׁל-עוֹלָם עִיר יֹשֶׁבֶת עַל-הָהָר לֹא תִסָּתֵר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;גַּם אֵין מַדְלִיקִים נֵר לָשׂוּם אוֹתוֹ תַּחַת הָאֵיפָה כִּי אִם-עַל-הַמְּנוֹרָה לְהָאִיר לְכָל-אֲשֶׁר בַּבָּיִת׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כֵּן יָאֵר אוֹרְכֶם לִפְנֵי בְּנֵי הָאָדָם לְמַעַן יִרְאוּ מַעֲשֵׂיכֶם הַטּוֹבִים וְשִׁבְּחוּ אֶת-אֲבִיכֶם שֶׁבַּשָׁמָיִם׃
</p>
<a name="aee"> </a>
<h2>התורה והנביאים</h2>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אַל-תְּדַמּוּ כִּי בָאתִי לְהָפֵר אֶת-הַתּוֹרָה אוֹ אֶת-דִּבְרֵי הַנְּבִיאִים לֹא בָאתִי לְהָפֵר כִּי אִם-לְמַלּאת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי אָמֵן אֹמֵר אֲנִי לָכֶם עַד כִּי-יַעַבְרוּ הַשָׁמַיִם וְהָאָרֶץ לֹא תַּעֲבֹר יוֹד אַחַת אוֹ-קוֹץ אֶחָד מִן-הַתּוֹרָה עַד אֲשֶׁר יְקֻיַּם הַכֹּל׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לָכֵן הָאִישׁ אֲשֶׁר יָפֵר אַחַת מִן-הַמִּצְוֹת הַקְּטַנּוֹת הָאֵלֶּה וִילַמֵּד אֶת-בְּנֵי הָאָדָם לַעֲשׂוֹת כָּמוֹהוּ קָטוֹן יִקָּרֵא לוֹ בְּמַלְכוּת הַשָׁמָיִם וַאֲשֶׁר יַעָשֶׂה וִילַמֵּד אוֹתָן לָזֶה גָּדוֹל יִקָּרֵא בְּמַלְכוּת הַשָׁמָיִם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי אֲנִי אֹמֵר לָכֶם אִם לֹא-תִהְיֶה צִדְקַתְכֶם מְרֻבָּה מִצִּדְקַת הַסּוֹפְרִים וְהַפְּרוּשִׁים לֹא תָבֹאוּ בְּמַלְכוּת הַשָׁמָיִם׃
</p>
<a name="aef"> </a>
<h2>כעס והתפייסות</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הֲלֹא שְׁמַעְתֶּם כִּי נֶאֱמַר לָרִאשֹׁנִים לֹא תִרְצָח (<a href="../../Tenach/Shemot/Shemot20.htm#12">שמות כ' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#16">דברים ה' יז'</a>) וַאֲשֶׁר יִרְצַח חַיָּב הוּא לְבֵית דִּין׃(<a href="../../Tenach/Shemot/Shemot21.htm#12">שמות כא' יב'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם כָּל-אֲשֶׁר יִקְצֹף עַל-אָחִיו חִנָּם חַיָּב הוּא לְבֵית דִּין וַאֲשֶׁר יֹאמַר אֶל-אָחִיו רֵקָא חַיָּב הוּא לְסַנְהֶדְרִין וַאֲשֶׁר נָבָל יִקְרָא לוֹ הוּא מְחֻיַּב אֵשׁ גֵּיהִנֹּם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;לָכֵן אִם-תַּקְרִיב קָרְבָּנְךָ אֶל-הַמִּזְבֵּח וְזָכַרְתָּ כִּי-יֵשׁ לְאָחִיךָ דְּבַר רִיב עִמָּךְ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הַנַּח שָׁם אֶת-קָרְבָּנֶךָ לִפְנֵי הַמִּזְבֵּח וְלֵךְ כַּפֵּר אֶת-פְּנֵי אָחִיךָ וְאַחֲרֵי כֵן בּוֹא הַקְרֵב אֶת-קָרְבָּנֶךָ׃
<a name="aefa"> </a>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;מַהֵר הִתְרַצֵּה לְאִישׁ רִיבְךָ בְּעוֹדְךָ בַדֶּרֶךְ אִתּוֹ פֶּן-יַסְגִּירְךָ אִישׁ רִיבְךָ אֶל-הַשֹׁפֵט וְהַשֹׁפֵט יַסְגִּירְךָ לַשׁוֹטֵר וְהָשְׁלַכְתָּ אֶל-בֵּית הַכֶּלֶא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָךְ לֹא תֵצֵא מִשָׁם עַד אִם-שִׁלַּמְתָּ אֶת-הַפְּרוּטָה הָאַחֲרוֹנָה׃
<a name="aeg"> </a>
<h2>ניאוף</h2>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;שְׁמַעְתֶּם כִּי נֶאֱמַר לָרִאשֹׁנִים לֹא תִנְאָף׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 21' ,event);" onmouseout="Hide();">***</span>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם כָּל-הַמִּסְתַּכֵּל בְּאִשָׁה לַחְמֹד אוֹתָהּ נָאֹף נְאָפָהּ בְּלִבּוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְאִם תַּכְשִׁילְךָ עֵין יְמִינְךָ נַקֵּר אוֹתָהּ וְהַשְׁלֵךְ מִמְּךָ כִּי טוֹב לְךָ אֲשֶׁר יֹאבַד אֶחָד מֵאֵבָרֶיךָ מֵרֶדֶת כָּל-גּוּפְךָ אֶל-גֵּיהִנֹּם׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאִם-יָדְךָ הַיְמָנִית תַּכְשִׁילְךָ קַצֵּץ אוֹתָהּ וְהַשְׁלֵךְ מִמְּךָ כִּי טוֹב לְךָ אֲשֶׁר יֹאבַד אֶחָד מֵאֵבָרֶיךָ מֵרֶדֶת כָּל-גּוּפְךָ אֶל-גֵּיהִנֹּם׃
</p>
<a name="aeh"> </a>
<h2>גירושין</h2>
<h3>(<a href="Matthew19.htm#asb">פרק יט' 9-3</a>;<a href="../Mark/Mark10.htm#ajba">מרקוס י' 12-11</a>;<a href="../Luke/Luke16.htm#apca">לוקס טז' 18</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְנֶאֱמַר אִישׁ כִּי יְשַׁלַּח אֶת-אִשְׁתּוֹ וְנָתַן לָהּ סֵפֶר כְּרִיתוּת׃(<a href="../../Tenach/Devarim/Devarim24.htm#1">דברים כד' א'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם הַמְשַׁלֵּחַ אֶת-אִשְׁתּוֹ בִּלְתִּי עַל-דְּבַר זְנוּת מְבִיאָהּ לִידֵי נִאֻפִים וְהַלּקֵחַ אֶת-הַגְּרוּשָׁה לוֹ לְאִשָׁה נֹאֵף הוּא׃</p>
<a name="aei"> </a>
<h2>שבועה</h2>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;עוֹד שְׁמַעְתֶּם כִּי נֶאֱמַר לָרִאשֹׁנִים לֹא תִּשָׁבַע לַשָּׁקֶר וְשַׁלֵּם לֹיהוָֹה שְׁבֻעוֹתֶיךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#12">ויקרא יט' יב'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim23.htm#22">דברים כג' כב'</a>;&nbsp;<a href="../../Tenach/Bemidbar/Bemidbar30.htm#3">במדבר ל' ג'-ד'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם לֹא תִּשָׁבְעוּ כָּל-שְׁבוּעָה לֹא בַשָׁמַיִם כִּי-כִסֵּא אֱלֹהִים הֵמָּה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְלֹא בָאָרֶץ כִּי-הֲדוֹם רַגְלָיו הִיא וְלֹא בִירוּשָׁלַיִם כִּי-הִיא קִרְיַת מֶלֶךְ רָב׃(<a href="../../Tenach/Tehillim/Tehillim48.htm#3">תהילים מח' ג'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;אַף בְּחַיֵּי רֹאשְׁךָ אַל-תִּשָׁבֵעַ כִּי-לֹא תוּכַל לַהֲפֹךְ שַׂעֲרָה אַחַת לִלְבָנָה אוֹ לִשְׁחֹרָה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אַךְ-יְהִי דְבַרְכֶם הֵן הֵן לֹא לֹא וְהַיּוֹתֵר עַל אֵלֶּה מִן-הָרָע הוּא׃
</p>
<a name="aej"> </a>
<h2>מידה כנגד מידה</h2>
<h3>(<a href="../Luke/Luke06.htm#afga">לוקס ו' 30-29</a>)</h3>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;שְׁמַעְתֶּם כִּי נֶאֱמַר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן׃(<a href="../../Tenach/Shemot/Shemot21.htm#24">שמות כא' כד'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra24.htm#20">ויקרא כד' כ'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם אַל-תִּתְקוֹמֲמוּ לָרָשָׁע וְהַמַּכֶּה אוֹתְךָ עַל-הַלְּחִי הַיְמָנִית הַטֵּה-לוֹ גַּם אֶת-הָאַחֶרֶת׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַאֲשֶׁר יַחְפֹּץ לָרִיב עִמְּךָ וְלָקַחַת אֶת-כֻּתָּנְתֶּךָ תֵּן-לוֹ גַּם אֶת-הַמְּעִיל׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְהָאֹנֵס אוֹתְךָ לָלֶכֶת עִמּוֹ דֶּרֶךְ מִיל לֵךְ אִתּוֹ שְׁנָיִם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;הַשׁאֵל מֵאִתְּךָ תֵּן-לוֹ וְהַבָּא לִלְוֹת מִמְּךָ אַל-תָּשֵׁב פָּנָיו׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#21">תהילים לז' כא'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim15.htm#7">דברים טו' ז'-ח'</a>)
</p>
<a name="aek"> </a>
<h2>אהבה לאויבים</h2>
<h3>(<a href="../Luke/Luke06.htm#afg">לוקס ו' 28-27, 36-32</a>)</h3>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;שְׁמַעְתֶּם כִּי נֶאֱמַר וְאָהַבְתָּ לְרֵעֲךָ וְשָׂנֵאתָ אֶת-אֹיְבֶךָ׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם אֶהֱבוּ אֶת-אֹיְבֵיכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">בָּרֲכוּ אֶת-מְקַלְלֵיכֶם הֵיטִיבוּ לְשׂנְאֵיכֶם</span>] וְהִתְפַּלֲלוּ בְּעַד [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">מַכְאִיבֵיכֶם וְ</span>]רֹדְפֵיכֶם׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;לְמַעַן תִּהְיוּ בָנִים לַאֲבִיכֶם שֶׁבַּשָׁמָיִם אֲשֶׁר הוּא מַזְרִיחַ שִׁמְשׁוֹ לָרָעִים וְלַטּוֹבִים וּמַמְטִיר עַל-הַצַּדִּיקִים וְגַם עַל-הָרְשָׁעִים׃(<a href="../../Tenach/Tehillim/Tehillime5.htm#9">תהילים קמה' ט'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;כִּי אִם-תְּאֵהֲבוּ אֶת-אֹהֲבֵיכֶם מַה-שְּׂכַרְכֶם הֲלֹא גַּם-הַמֹּכְסִים יַעֲשׂוּ-זֹאת׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְאִם-תִּשְׁאֲלוּ לִשְׁלוֹם אֲחֵיכֶם בִּלְבָד מַה-שִׁבְחֲכֶם הֲלֹא גַם-הַמֹּכְסִים יַעֲשׂוּ-זֹאת׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;לָכֵן הֱיוּ שְׁלֵמִים כַּאֲשֶׁר אֲבִיכֶם שֶׁבַּשָׁמַיִם שָׁלֵם הוּא׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#2">ויקרא יט' ב'</a>)
</p>
<a href="Matthew06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>