<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Galatians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Galatians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>איגרת שאול אל הגלאטים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>שליחותו של שאול מוכרת על-ידי השליחים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחֲרֵי-כֵן מִקֵּץ אַרְבַּע עֶשְׂרֵה שָׁנָה שַׁבְתִּי וְעָלִיתִי לִירוּשָׁלַיִם עִם בַּר-נַבָּא וָאֶקַּח אִתִּי גַּם אֶת-טִיטוֹס׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וָאַעַל שָׁמָּה עַל-פִּי מַחֲזֶה וְאֶת-הַבְּשׂוֹרָה אֲשֶׁר-קָרָאתִי בַגּוֹיִם שַׂמְתִּי לִפְנֵיהֶם וְשַׂמְתִּיהָ לִפְנֵי הַחֲשׁוּבִים שֶׁבָּהֶם פֶּן-תִּהְיֶה לָרִיק מְרוּצָתִי אֲשֶׁר אָרוּץ וַאֲשֶׁר-רָצְתִּי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֲבָל גַּם-טִיטוֹס אֲשֶׁר אִתִּי אַף כִּי-יְוָנִי הוּא לֹא הֻצְרַךְ לְהִמּוֹל׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;מִפְּנֵי אֲחֵי הַשֶּׁקֶר הַמִּתְגַּנְּבִים בְּתוֹכֵנוּ אֲשֶׁר בָּאוּ לְרַגֵּל אֶת-חֵרוּתֵנוּ אֲשֶׁר-לָנוּ בְּיֵשׁוּעַ הַמָּשִׁיחַ לְמַעַן הַעֲבִידֵנוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַאֲנַחְנוּ לֹא-סַרְנוּ לְמִשְׁמַעְתָּם אַף-לֹא שָׁעָה אַחַת לְמַעַן אֲשֶׁר תַּעֲמֹד בְּקִרְבְּכֶם אֲמִתַּת הַבְּשׂוֹרָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהַנֶּחֱשָׁבִים לִהְיוֹת מָה הָיוּ מַה-שֶּׁהָיוּ אֵינִי חוֹשֵׁשׁ לָהֶם כִּי הָאֱלֹהִים לֹא יִשָׂא פְּנֵי-אִישׁ (<a href="../../Tenach/ShemuelA/ShemuelA16.htm#7">שמואל א', טז' ז'</a>;&nbsp;<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>) הֵן לִי לֹא-הוֹסִיפוּ הַחֲשׁוּבִים כָּל-דָּבָר׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתְּהִי לְהֶפֶךְ בִּרְאוֹתָם כִּי-הָפְקַדְתִּי אֲנִי עַל-בְּשׂוֹרַת הָעֲרֵלִים כַּאֲשֶׁר הָפְקַד כֵּיפָא עַל בְּשׂוֹרַת הַמּוּלִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי-הַמֵּעִיר כֵּיפָא לְשָׁלְחוֹ אֶל-הַמּוּלִים הוּא-הֱעִירַנִי גַם-אֹתִי לְשָׁלְחֵנִי אֶל-הַגּוֹיִם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְכַאֲשֶׁר הִכִּירוּ יַעֲקֹב וְכֵיפָא וְיוֹחָנָן הַנֶּחֱשָׁבִים כְּעַמּוּדִים אֶת-הַחֶסֶד הַנִתָּן לִי נָתְנוּ לִי וּלְבַר-נַבָּא אֶת-יַד יְמִינָם וַנֵּאוֹת כִּי-נֵלֵךְ אֲנַחְנוּ אֶל-הַגּוֹיִם וְהֵמָּה אֶל-הַמּוּלִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;רַק אִם-נִזְכֹּר אֶת-הָאֶבְיוֹנִים וְהוּא הַדָּבָר אֲשֶׁר שָׁקַדְתִּי לַעֲשׂוֹת׃
</p>
<a name="abc"> </a>
<h2>היהודים והגויים נצדקים מתוך אמונה</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכַאֲשֶׁר בָּא כֵיפָא לְאַנְטְיוֹכְיָא הוֹכַחְתִּי דַרְכּוֹ אֶל-פָּנָיו כִּי נִמְצָא בוֹ עָוֶל׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי לִפְנֵי בֹא אֲנָשִׁים מֵאֵת יַעֲקֹב אָכַל עִם-הַגּוֹיִם יַחְדָּו וּכְבֹאָם הָיָה מִתְרַחֵק וּפוֹרֵשׁ מֵהֶם מִפְּנֵי יִרְאָתוֹ אֶת-בְּנֵי הַמִּילָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְכַחֲשׁוּ עִמּוֹ גַּם-שְׁאָר הַיְּהוּדִים עַד כִּי-נִדַּח גַּם-בַּר-נַבָּא אַחֲרֵי כַחֲשָׁם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וּבִרְאוֹתִי שֶׁלּא יִשְּׁרוּ לֶכֶת כַּאֲמִתַּת הַבְּשׂוֹרָה אָמַרְתִּי אֶל-כֵּיפָא בְּאָזְנֵי כֻלָּם אִם-אַתָּה הַיְּהוּדִי כְּנָכְרִי תִתְנַהֵג וְלֹא כִיהוּדִי מַדּוּעַ תַּכְרִיחַ אֶת-הַגּוֹיִם לְהִתְנַהֵג כַּיְּהוּדִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הֵן מִזֶּרַע הַיְּהוּדִים אֲנַחְנוּ וְלֹא חַטָּאִים מִן-הַגּוֹיִם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲבָל מִפְּנֵי שֶׁיּוֹדְעִים אֲנַחְנוּ שֶׁלּא-יִצְדַּק אָדָם מִתּוֹךְ מַעֲשֵׂי הַתּוֹרָה כִּי אִם-בֶּאֱמוּנַת יֵשׁוּעַ הַמָּשִׁיחַ גַּם-אֲנַחְנוּ הֶאֱמַנּוּ בַּמָּשִׁיחַ יֵשׁוּעַ לְמַעַן נִצְדַּק מֵאֱמוּנַת הַמָּשִׁיחַ וְלֹא מִמַּעֲשֵׂי הַתּוֹרָה כִּי מִמַּעֲשֵׂי הַתּוֹרָה לֹא יִצְדַּק כָּל-בָּשָׂר׃(<a href="../../Tenach/Tehillim/Tehillime3.htm#2">תהילים קמג' ב'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִם נִמָּצֵא גַם-אֲנַחְנוּ חַטָּאִים בְּבַקְשֵׁנוּ לְהִצָּדֵק בַּמָּשִׁיחַ הִנֵּה הַמָּשִׁיחַ מְשָׁרֵת הַחֵטְא חָלִילָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי אִם-אָשׁוּב וְאֶבְנֶה אֶת-אֲשֶׁר סָתַרְתִּי אֶעֱשֶׂה אֶת-עַצְמִי לְפשֵׁעַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי-מַתִּי אֲנִי לַתּוֹרָה עַל-יְדֵי הַתּוֹרָה לְמַעַן אֶחְיֶה לֵאלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;עִם-הַמָּשִׁיחַ נִצְלַבְתִּי וְאָנֹכִי לֹא אֶחְיֶה עוֹד כִּי אִם-הַמָּשִׁיחַ הוּא חַי בְּקִרְבִּי וַאֲשֶׁר אֲנִי חַי עַתָּה בַּבָּשָׂר חַי אֲנִי בֶּאֱמוּנַת בֶּן-אֱלֹהִים אֲשֶׁר אֲהָבַנִי וַיִּתֵּן אֶת-נַפְשׁוֹ בַּעֲדִי׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לֹא אֲבַטֵּל אֶת-חֶסֶד הָאֱלֹהִים כִּי אִלּוּ יֵשׁ צְדָקָה עַל-יְדֵי הַתּוֹרָה אַךְ לַשָּׁוְא מֵת הַמָּשִׁיחַ׃
</p>
<a href="Galatians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>