<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew27</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew26.htm">לפרק הקודם</a>
<a name="baa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כז</h1>
<a name="bab"> </a>
<h2>ישוע לפני פילטוס</h2>
<h3>(<a href="../Mark/Mark15.htm#aob">מרקוס טו' 5-1</a>;<a href="../Luke/Luke23.htm#awb">לוקס כג' 5-1</a>;<a href="../John/John18.htm#ard">יוחנן יח' 38-28</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי לִפְנוֹת הַבֹּקֶר וַיִּוָּעֲצוּ כָּל-רָאשֵׁי הַכֹּהֲנִים וְזִקְנֵי הָעָם עַל-יֵשׁוּעַ לְהֲמִיתוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּאַסְרוּ אֹתוֹ וַיּוֹלִיכֻהוּ מִשָׁם וַיִּמְסְרֻהוּ אֶל-פּוֹנְטִיּוֹס פִּילָטוֹס הַהֶגְמוֹן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּרְא יְהוּדָה הַמֹּסֵר אוֹתוֹ כִּי הִרְשִׁיעֻהוּ וַיִּנָּחֵם וַיָּשֶׁב אֶת-שְׁלֹשִׁים הַכֶּסֶף אֶל-רָאשֵׁי הַכֹּהֲנִים וְהַזְּקֵנִים לֵאמֹר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;חָטָאתִי כִּי-דָם נָקִי הִסְגָּרְתִּי וַיֹּאמְרוּ מַה-לָּנוּ וְלָזֹאת אַתָּה תִּרְאֶה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּשְׁלֵךְ אֶת-הַכֶּסֶף אֶל-הַהֵיכָל וַיִּפֶן וַיֵּלֶךְ וַיֵּחָנַק׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּקְחוּ רָאשֵׁי הַכֹּהֲנִים אֶת-הַכֶּסֶף וַיֹּאמְרוּ לֹא-נָכוֹן לָנוּ לְתִתּוֹ אֶל-אֲרוֹן הַקָּרְבָּן כִּי-מְחִיר דָּמִים הוּא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּוָּעֲצוּ וַיִּקְנוּ-בוֹ אֶת-שְׁדֵה הַיּוֹצֵר לִקְבוּרַת הַגֵּרִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-כֵּן יִקָּרֵא לַשָּׂדֶה הַהוּא שְׂדֵה הַדָּם עַד הַיּוֹם הַזֶּה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָז נִתְמַלֵּא מַה-שֶׁנֶּאֱמַר בְּיַד [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; זְכַרְיָה' ,event);" onmouseout="Hide();">יִרְמְיָה</span>] הַנָּבִיא וַיִּקְחוּ שְׁלֹשִׁים הַכֶּסֶף אֶדֶר הַיְקָר אֲשֶׁר יָקַר מֵעַל-בְּנֵי יִשְׂרָאֵל׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִתְּנוּ אֹתָם אֶל-שְׂדֵה הַיּוֹצֵר כַּאֲשֶׁר צִוָּה יְהוָֹה אוֹתִי׃(<a href="../../Tenach/Zecharyah/Zecharyah11.htm#13">זכריה יא' יג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְיֵשׁוּעַ הָעֳמַד לִפְנֵי הַהֶגְמוֹן וַיִּשְׁאָלֵהוּ הַהֶגְמוֹן לֵאמֹר הַאַתָּה הוּא מֶלֶךְ הַיְּהוּדִים וַיֹּאמֶר יֵשׁוּעַ אַתָּה אָמָרְתָּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים וְהַזְּקֵנִים דִּבְּרוּ עָלָיו שִׂטְנָתָם וְהוּא לֹא-עָנָה דָבָר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיֹּאמֶר אֵלָיו פִּילָטוֹס הַאֵינְךָ שֹׁמֵעַ כַּמָּה הֵם מְעִידִים בָּךְ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְלֹא עָנָהוּ אַף-דָּבָר אֶחָד וַיִּתְמַהּ הַהֶגְמוֹן עַד-מְאֹד׃
</p>
<a name="bac"> </a>
<h2>ישוע נידון למוות</h2>
<h3>(<a href="../Mark/Mark15.htm#aoc">מרקוס טו' 20-6</a>;<a href="../Luke/Luke23.htm#awc">לוקס כג' 25-13</a>;<a href="../John/John18.htm#are">יוחנן יח' 39-יט' 16</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהַהֶגְמוֹן הָיָה מַתִּיר לָעָם בְּכָל-חַג אָסִיר אֶחָד אֵת אֲשֶׁר יֶחְפָּצוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּבָעֵת הַהִיא הָיָה לָהֶם אָסִיר מְפֻרְסָם וּשְׁמוֹ בַּר-אַבָּא׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כַּאֲשֶׁר נִקְהֲלוּ וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס אֶת-מִי תִרְצוּ שֶׁאַתִּיר לָכֶם אֵת בַּר-אַבָּא אוֹ אֶת-יֵשׁוּעַ הַנִּקְרָא בְּשֵׁם-מָשִׁיחַ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי יָדַע אֲשֶׁר מִקִּנְאָתָם בּוֹ הִסְגִּרֻהוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי בְּשִׁבְתּוֹ עַל-כִּסֵּא הַדִּין וַתִּשְׁלַח אֵלָיו אִשְׁתּוֹ לֵאמֹר אַל-תְּהִי יָדְךָ בַּצַּדִּיק הַזֶּה כִּי בַעֲבוּרוֹ הַרְבֵּה עֻנֵּיתִי הַיּוֹם בַּחֲלוֹם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְרָאשֵׁי הַכֹּהֲנִים וְהַזְּקֵנִים הִסִּיתוּ אֶת-הֲמוֹן הָעָם לִשְׁאֹל לָהֶם אֵת בַּר-אַבָּא וּלְאַבֵּד אֵת-יֵשׁוּעַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיַּעַן הַהֶגְמוֹן וַיֹּאמֶר אֲלֵיהֶם אֶת-מִי מִשְׁנֵיהֶם תִּרְצוּ שֶׁאַתִּיר לָכֶם וַיֹּאמְרוּ אֵת בַּר-אַבָּא׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס וּמָה-אֶעֱשֶׂה לְיֵשׁוּעַ הַנִּקְרָא בְּשֵׁם-מָשִׁיחַ וַיַּעֲנוּ כֻלָּם יִצָּלֵב׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר הַהֶגְמוֹן וּמֶה-עָשָׂה רָעָה וַיִּצְעֲקוּ עוֹד וַיֹּאמְרוּ יִצָּלֵב׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כִּרְאוֹת פִּילָטוֹס כִּי לֹא-יוֹעִיל מְאוּמָה וְכִי רָבְתָה עוֹד הַמְּהוּמָה וַיִּקַּח מַיִם וַיִּרְחַץ אֶת-יָדָיו לְעֵינֵי הָעָם וַיֹּאמַר נָקִי אָנֹכִי מִדַּם הַצַּדִּיק הַזֶּה אַתֶּם רְאוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּעֲנוּ כָל-הָעָם וַיֹּאמְרוּ דָּמוֹ עָלֵינוּ וְעַל-בָּנֵינוּ׃(<a href="../../Tenach/Bemidbar/Bemidbar14.htm#18">במדבר יד' יח'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אָז הִתִּיר לָהֶם אֵת בַּר-אַבָּא וְאֵת יֵשׁוּעַ הִכָּה בַשׂוֹטִים וַיִּמְסֹר אוֹתוֹ לְהִצָּלֵב׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#21">תהילים צד' כא'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיִּקְחוּ אַנְשֵׁי הַצָּבָא אֲשֶׁר לַהֶגְמוֹן אֶת-יֵשׁוּעַ וַיְבִיאֻהוּ אֶל-בֵּית-הַמִּשְׁפָּט וַיַּאַסְפוּ עָלָיו אֵת כָּל-הַגְּדוּד׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיַּפְשִׁיטוּ אוֹתוֹ אֶת-בְּגָדָיו וַיַּעַטְפֻהוּ מְעִיל שָׁנִי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְשָׂרֲגוּ קֹצִים וַיַּעֲשׂוּ עֲטֶרֶת וַיָּשִׂימוּ עַל-רֹאשׁוֹ וְקָנֶה בִּימִינוֹ וַיִּכְרְעוּ לְפָנָיו וַיִּתְלוֹצֲצוּ בוֹ לֵאמֹר שָׁלוֹם לְךָ מֶלֶךְ הַיְּהוּדִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיָּרֹקּוּ בּוֹ וַיִּקְחוּ אֶת-הַקָּנֶה וַיַּכֻּהוּ עַל-רֹאשׁוֹ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְאַחֲרֵי הִתְלוֹצֲצָם בּוֹ הִפְשִׁיטוּ אוֹתוֹ אֶת-הַמְּעִיל וַיַּלְבִּישֻׁהוּ אֶת-בְּגָדָיו וַיּוֹבִילֻהוּ לִצְלֹב׃
</p>
<a name="bad"> </a>
<h2>צליבת ישוע</h2>
<h3>(<a href="../Mark/Mark15.htm#aod">מרקוס טו' 32-21</a>;<a href="../Luke/Luke23.htm#awd">לוקס כג' 43-26</a>;<a href="../John/John19.htm#asc">יוחנן יט' 27-17</a>)</h3>
<p>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיְהִי בְצֵאתָם וַיִּמְצְאוּ אִישׁ קוּרִינִי וּשְׁמוֹ שִׁמְעוֹן וַיֶּאֶנְסוּ אֹתוֹ לָשֵׂאת לוֹ אֶת-צְלוּבוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּבֹאוּ אֶל-הַמָּקוֹם הַנִּקְרָא גָּלְגָּלְתָּא הוּא מְקוֹם גֻּלְגֹּלֶת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיִּתְּנוּ-לוֹ לִשְׁתּוֹת [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; יַיִן' ,event);" onmouseout="Hide();">חֹמֶץ</span>] מָסוּךְ בִּמְרוֹרוֹת וַיִּטְעַם וְלֹא אָבָה לִשְׁתּוֹת׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיְהִי כַּאֲשֶׁר צָלְבוּ אוֹתוֹ וַיְחַלְּקוּ אֶת-בְּגָדָיו לָהֶם וַיַּפִּלוּ גוֹרָל [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">לְמַלּאת אֵת אֲשֶׁר-נֶאֱמַר בְּפִי הַנָּבִיא יְחַלְּקוּ בְגָדַי לָהֶם וְעַל-לְבוּשִׁי יַפִּילוּ גוֹרָל</span>]׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#19">תהילים כב' יט'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֵּשְׁבוּ שָׁמָּה וַיִּשְׁמְרוּ אוֹתוֹ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיָּשִׂימוּ אֶת-דְּבַר אַשְׁמָתוֹ מִמַּעַל לְרֹאשׁוֹ וַיִּכְתְּבוּ זֶה הוּא יֵשׁוּעַ מֶלֶךְ הַיְּהוּדִים׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיִּצָּלְבוּ אִתּוֹ שְׁנֵי פָרִיצִים אֶחָד מִימִינוֹ וְאֶחָד מִשְּׂמֹאלוֹ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#12">ישעיהו נג' יב'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְהָעֹבְרִים גִּדְּפוּ אוֹתוֹ וַיָּנִיעוּ אֶת-רֹאשָׁם׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#8">תהילים כב' ח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillima9.htm#25">קט' כה'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֹּאמְרוּ אַתָּה הַהֹרֵס אֶת-הַהֵיכָל וּבֹנֵהוּ בִּשְׁלֹשֶׁת יָמִים הוֹשַׁע לְנַפְשֶׁךָ וְאִם בֶּן-הָאֱלֹהִים אַתָּה רְדָה מִן-הַצְּלוּב׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְכֵן הִלְעִיגוּ גַּם-רָאשֵׁי הַכֹּהֲנִים עִם-הַסּוֹפְרִים וְהַזְּקֵנִים לֵאמֹר׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#21">תהילים סט' כא'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אֶת-אֲחֵרִים הוֹשִׁיעַ וּלְעַצְמוֹ לֹא יוּכַל לְהוֹשִׁיעַ (אִם-) מֶלֶךְ יִשְׂרָאֵל הוּא יֵרֶד-נָא עַתָּה מִן-הַצְּלוּב וְנַאֲמִין בּוֹ׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;בָּטַח בֵּאלֹהִים עַתָּה יְפַלְּטֵהוּ אִם-חָפֵץ בּוֹ כִּי אָמַר בֶּן-הָאֱלֹהִים אֲנִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#9">תהילים כב' ט'</a>)
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;וְכָזֹאת חֵרְפֻהוּ גַּם-הַפָּרִיצִים הַנִּצְלָבִים אִתּוֹ׃
</p>
<a name="bae"> </a>
<h2>מותו וקבורתו</h2>
<h3>(<a href="../Mark/Mark15.htm#aoe">מרקוס טו' 47-33</a>;<a href="../Luke/Luke23.htm#awe">לוקס כג' 56-44</a>;<a href="../John/John19.htm#asd">יוחנן יט' 42-28</a>)</h3>
<p>
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וַיְהִי חֹשֶׁךְ עַל-כָּל-הָאָרֶץ מִן הַשָׁעָה הַשִׁשִׁית עַד הַשָׁעָה הַתְּשִׁיעִית׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וּכְעֵת הַשָׁעָה הַתְּשִׁיעִית וַיִּזְעַק יֵשׁוּעַ בְּקוֹל גָּדוֹל אֵלִי אֵלִי לְמָה שְׁבַקְתָּנִי וְהוּא אֵלִי אֵלִי לָמָה עֲזַבְתָּנִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#2">תהילים כב' ב'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיִּשְׁמְעוּ אֲנָשִׁים מִן-הָעֹמְדִים שָׁם וַיֹּאמְרוּ הוּא קוֹרֵא אֶל-אֵלִיָּהוּ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיְמַהֵר אֶחָד מֵהֶם וַיָּרָץ וַיִּקַּח סְפוֹג וַיְמַלֵּא אֹתוֹ חֹמֶץ וַיָּשֶׂם עַל-קָנֶה וַיַּשְׁקֵהוּ׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#22">תהילים סט' כב'</a>)
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וְיֶתֶר הָאֲנָשִׁים אָמְרוּ הַנִּיחוּ לוֹ וְנִרְאֶה אִם-יָבוֹא אֵלִיָּהוּ לְהוֹשִׁיעוֹ [<span class="x" onmousemove="Show('perush','המילים אינן בנוסחה הנהוגה אך נמצאות בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וְאִישׁ אַחֵר לָקַח חֲנִית וַיִּדְקֹר אֶת-צַלְעוֹ וַיֵּצְאוּ מַיִם וָדָם</span>]׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;וְיֵשׁוּעַ הוֹסִיף לִקְרֹא בְּקוֹל גָּדוֹל וַתֵּצֵא רוּחוֹ׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;וְהִנֵּה נִקְרְעָה פָּרֹכֶת הַהֵיכָל מִלְמַעְלָה לְמַטָּה לִשְׁנַיִם קְרָעִים (<a href="../../Tenach/Shemot/Shemot26.htm#31">שמות כו' לא'-לג'</a>) וַתִּרְעַשׁ הָאָרֶץ וְהַסְּלָעִים הִתְבַּקָּעוּ׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וְהַקְּבָרִים נִפְתָּחוּ וְרַבִּים מִן-הַקְּדוֹשִׁים יְשֵׁנֵי אַדְמַת עָפָר נֵעוֹרוּ׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיֵּצְאוּ מִן-הַקְּבָרִים אַחֲרֵי תְחִיָּתוֹ וַיָּבֹאוּ אֶל-הָעִיר הַקְּדוֹשָׁה וַיֵּרָאוּ לָרַבִּים׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;וְשַׂר-הַמֵּאָה וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ הַשֹׁמְרִים אֶת-יֵשׁוּעַ כִּרְאוֹתָם אֶת-הָרַעַשׁ וְאֶת-אֲשֶׁר נִהְיְתָה נִבְהֲלוּ מְאֹד וַיֹּאמְרוּ אָכֵן זֶה הָיָה בֶן-אֱלֹהִים׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;וְשָׁם נָשִׁים רַבּוֹת אֲשֶׁר הָלְכוּ אַחֲרֵי יֵשׁוּעַ מִן-הַגָּלִיל לְשָׁרְתוֹ וְהֵנָּה רֹאוֹת מֵרָחוֹק׃(<a href="../../Tenach/Tehillim/Tehillim38.htm#12">תהילים לח' יב'</a>)
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;וּבְתוֹכָן מִרְיָם הַמַּגְדָּלִית וּמִרְיָם אֵם-יַעֲקֹב וְיוֹסֵי וְאֵם בְּנֵי זַבְדָּי׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;וַיְהִי בָעֶרֶב וַיָּבֹא אִישׁ עָשִׁיר מִן-הָרָמָתַיִם וּשְׁמוֹ יוֹסֵף וְגַם-הוּא מִתַּלְמִידֵי יֵשׁוּעַ׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;וַיִּגַּשׁ אֶל-פִּילָטוֹס לִשְׁאֹל אֶת-גְּוִיַּת יֵשׁוּעַ וַיְצַו פִּילָטוֹס וַתִּנָּתֶן לוֹ׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;וַיִּקַּח יוֹסֵף אֶת-הַגְּוִיָּה וַיִּכְרֹךְ אוֹתָהּ בְּסָדִין טָהוֹר׃
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וַיְשִׂימֶהָ בַּקֶּבֶר הֶחָדָשׁ אֲשֶׁר חָצַב-לוֹ בַּסָּלַע וַיָּגֶל אֶבֶן גְּדוֹלָה עַל-פֶּתַח הַקֶּבֶר וַיֵּלֶךְ לוֹ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#9">ישעיהו נג' ט'</a>)
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וּמִרְיָם הַמַּגְדָּלִית וּמִרְיָם הָאַחֶרֶת הָיוּ יֹשְׁבוֹת שָׁם מִמּוּל הַקָּבֶר׃
</p>
<a name="baf"> </a>
<h2>משמר על הקבר</h2>
<p>
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וַיְהִי מִמָּחֳרַת עֶרֶב הַשַׁבָּת וַיִּקָּהֲלוּ רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים אֶל-פִּילָטוֹס׃
<A NAME="63"> </A>
<B class="number">63</B>&nbsp;וַיֹּאמְרוּ אֲדֹנֵינוּ זָכַרְנוּ כִּי אָמַר הַמֵּסִית הַהוּא בְּעוֹדֶנּוּ חָי מִקְצֵה שְׁלֹשֶׁת יָמִים קוֹם אָקוּם׃
<A NAME="64"> </A>
<B class="number">64</B>&nbsp;לָכֵן צַוֵּה-נָא וְיִסָּכֵר פִּי הַקֶּבֶר עַד-הַיּוֹם הַשְׁלִישִׁי פֶּן-יָבֹאוּ תַלְמִידָיו בַּלַּיְלָה וּגְנָבֻהוּ וְאָמְרוּ אֶל-הָעָם הִנֵּה-קָם מִן-הַמֵּתִים וְהָיְתָה הַתַּרְמִית הָאַחֲרוֹנָה רָעָה מִן-הָרִאשׁוֹנָה׃
<A NAME="65"> </A>
<B class="number">65</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס הִנֵּה לָכֶם אַנְשֵׁי מִשְׁמָר לְכוּ סִכְרוּהוּ כַּאֲשֶׁר יְדַעְתֶּם׃
<A NAME="66"> </A>
<B class="number">66</B>&nbsp;וַיֵּלְכוּ וַיִּסְכְּרוּ אֶת-פִּי הַקֶּבֶר וַיַּחְתְּמוּ אֶת-הָאָבֶן וַיַּעֲמִידוּ עָלָיו אֶת-הַמִּשְׁמָר׃(<a href="../../Tenach/Daniel/Daniel06.htm#18">דניאל ו' יח'</a>)
</p>
<a href="Matthew28.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>