<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>ישוע רוחץ את רגלי תלמידיו</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְלִפְנֵי חַג הַפֶּסַח (<a href="../../Tenach/Vayikra/Vayikra23.htm#5">ויקרא כג' ה'</a>) כְּשֶׁיָּדַע יֵשׁוּעַ כִּי בָאָה שַׁעְתּוֹ לַעֲבֹר מִן-הָעוֹלָם הַזֶּה אֶל-אָבִיו כַּאֲשֶׁר אָהַב אֶת בְּחִירָיו אֲשֶׁר בָּעוֹלָם כֵּן אֲהֵבָם עַד-הַקֵּץ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי בִּסְעוּדַת הָעֶרֶב וְהַשָּׂטָן נָתַן בְּלֵב יְהוּדָה בֶן-שִׁמְעוֹן אִישׁ קְרִיּוֹת לְמָסְרוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּדַע יֵשׁוּעַ כִּי נָתַן אָבִיו אֶת-הַכֹּל בְּיָדוֹ וְכִי מֵאֵת אֱלֹהִים בָּא וְאֶל-אֱלֹהִים יָשׁוּב׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיָּקָם מֵעַל הַשֻּׁלְחָן וַיִּפְשַׁט אֶת-בְּגָדָיו וַיִּקַּח מִטְפַּחַת וַיְּחְגְּרֶהָ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְאַחַר יָצַק מַיִם בַּכִּיּוֹר וַיָּחֶל לִרְחֹץ אֶת-רַגְלֵי תַלְמִידָיו וּלְנַגֵּב בַּמִּטְפַּחַת אֲשֶׁר-הוּא חָגוּר בָּהּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּגַּשׁ אֶל-שִׁמְעוֹן פֶּטְרוֹס וְהוּא אָמַר אֵלָיו אֲדֹנִי הַאַתָּה תִּרְחַץ אֶת-רַגְלָי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו אֵת אֲשֶׁר אֲנִי עֹשֶׂה אֵינְךָ יֹדֵעַ כָּעֵת וְאַחֲרֵי-כֵן תֵּדָע׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס לֹא-תִרְחַץ אֶת-רַגְלַי לְעוֹלַם וַיַּעַן אֹתוֹ יֵשׁוּעַ אִם-לֹא אֶרְחַץ אֹתְךָ אֵין לְךָ חֵלֶק עִמִּי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֵלָיו שִׁמְעוֹן פֶּטְרוֹס אֲדֹנִי לֹא אֶת-רַגְלַי לְבָד כִּי גַּם אֶת-יָדַי וְאֶת-רֹאשִׁי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ הַמְרֻחָץ אֵין-לוֹ לִרְחֹץ עוֹד כִּי אִם-אֶת-רַגְלָיו כִּי כֻלּוֹ טָהוֹר הוּא וְאַתֶּם טְהוֹרִים אַךְ לֹא כֻלְּכֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי יָדַע מִי יִמְסְרֵיהוּ עַל-כֵּן אָמַר לֹא כֻלְּכֶם טְהוֹרִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי אַחֲרֵי אֲשֶׁר-רָחַץ אֶת רַגְלֵיהֶם וַיִּלְבַּשׁ אֶת-בְּגָדָיו וַיָּשָׁב לְהָסֵב וַיֹּאמֶר אֲלֵיהֶם הַיְדַעְתֶּם מָה הַדָּבָר אֲשֶׁר עָשִׂיתִי לָכֶם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אַתֶּם קֹרְאִים-לִי מוֹרֶה וְאָדוֹן וְהֵיטַבְתֶּם אֲשֶׁר דִּבַּרְתֶּם כִּי-אֲנִי הוּא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;לָכֵן אִם-אֲנִי הַמּוֹרֶה וְהָאָדוֹן רָחַצְתִּי אֶת-רַגְלֵיכֶם גַּם-אַתֶּם חַיָּבִים לִרְחֹץ אִישׁ אֶת-רַגְלֵי אָחִיו׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי מוֹפֵת נָתַתִּי לָכֶם לְמַעַן תַּעֲשׁוּ גַם-אַתֶּם כַּאֲשֶׁר עָשִׂיתִי לָכֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אֵין הָעֶבֶד גָּדוֹל מֵאֲדֹנָיו וְאֵין הַשָּׁלִיחַ גָּדוֹל מִשֹּׁלְחוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אִם-יְדַעְתֶּם זֹאת אַשְׁרֵיכֶם בַּעֲשֹׁוֹתְכֶם כֵּן׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לֹא עַל-כֻּלְּכֶם דִּבַּרְתִּי יוֹדֵעַ אֲנִי אֶת-אֲשֶׁר בָּחַרְתִּי בָהֶם אַךְ לְמַעַן יִמָּלֵא הַכָּתוּב אוֹכֵל לַחְמִי הִגְדִּיל עָלַי עָקֵב׃(<a href="../../Tenach/Tehillim/Tehillim41.htm#10">תהילים מא' י'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;מֵעַתָּה אֲנִי אֹמֵר לָכֶם בְּטֶרֶם הֱיוֹתָהּ לְמַעַן תָּבֹא וְהֶאֱמַנְתֶּם כִּי אֲנִי הוּא׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם כִּי כָל-הַמְקַבֵּל אֵת אֲשֶׁר אֶשְׁלָחֵהוּ אֹתִי מְקַבֵּל וְהַמְקַבֵּל אֹתִי מְקַבֵּל אֶת-שֹׁלְחִי׃
</p>
<a name="amc"> </a>
<h2>ישוע מנבא את הסגרתו</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azda">מתי כו' 25-20</a>;<a href="../Mark/Mark14.htm#anda">מרקוס יד' 21-17</a>;<a href="../Luke/Luke22.htm#avca">לוקס כב' 23-21</a>)</h3>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר הַדְּבָרִים הָאֵלֶּה וַיִּבָּהֵל בְּרוּחוֹ וַיָּעַד וַיֹּאמֶר אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם כִּי אֶחָד מִכֶּם יִמְסְרֵנִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּבִּיטוּ תַלְמִידָיו וַיִּתְמְהוּ אִישׁ אֶל-רֵעֵהוּ כִּי נָבוֹכוּ וְלֹא יָדְעוּ עַל-מִי דִבֵּר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאֶחָד מִתַּלְמִידָיו אֲשֶׁר יֵשׁוּעַ אֲהֵבוֹ מֵסֵב עַל-חֵיק יֵשׁוּעַ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּרְמָז-לוֹ שִׁמְעוֹן פֶּטְרוֹס לִדְרֹשׂ מִי-הוּא זֶה אֲשֶׁר דִּבֶּר עָלָיו׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּפֹל עַל-לֵב יֵשׁוּעַ וַיֹּאמֶר אֵלָיו אֲדֹנִי מִי הוּא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּעַן יֵשׁוּעַ הִנֵּה זֶה הוּא אֲשֶׁר-אֶטְבֹּל פְּרוּסָתִי לְתִתָּהּ לוֹ וַיִּטְבֹּל אֶת-פְּרוּסָתוֹ וַיִּתֵּן אֶל-יְהוּדָה בֶן-שִׁמְעוֹן אִישׁ קְרִיּוֹת׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַחֲרֵי בִלְעוֹ בָּא הַשָׂטָן אֶל-קִרְבּוֹ וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אֵת אֲשֶׁר-תַּעֲשֶׂה עֲשֵׂה מְהֵרָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּמִן-הַמְסֻבִּים לֹא-יָדַע אִישׁ עַל-מֶה דִּבֶּר אֵלָיו כָּזֹאת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי יֵשׁ אֲשֶׁר חָשְׁבוּ כִּי-אָמַר אֵלָיו יֵשׁוּעַ קְנֵה-לָנוּ צָרְכֵי הֶחָג אוֹ לָתֵת לָאֶבְיוֹנִים יַעַן אֲשֶׁר כִּיס הַכֶּסֶף בְּיַד יְהוּדָה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהוּא בְּקַחְתּוֹ אֶת-פְּרוּסַת הַלֶּחֶם מִהֵר לָצֵאת הַחוּצָה וְלַיְלָה הָיָה׃
</p>
<a name="amd"> </a>
<h2>המצוה החדשה</h2>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הוּא יָצָא וְיֵשׁוּעַ אָמַר עַתָּה נִתְפָּאַר בֶּן-הָאָדָם וְהַאֱלֹהִים נִתְפָּאַר בּוֹ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;הֵן הָאֱלֹהִים נִתְפָּאַר בּוֹ וְגַם יְפָּאֲרֵנוּ הָאֱלֹהִים בְּעַצְמוֹ וּבִמְהֵרָה יְפָאֲרֵהוּ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;בָּנַי עוֹד-מְעַט מִזְעָר אֶהְיֶה עִמָּכֶם אַתֶּם תְּבַקְשׁוּנִי וְכַאֲשֶׁר אָמַרְתִּי אֶל-הַיְּהוּדִים כִּי אֶל-אֲשֶׁר אֲנִי הוֹלֵךְ לֹא תוּכְלוּ לָבוֹא שָׁמָּה כֵּן אֲנִי אֹמֵר אֲלֵיכֶם עָתָּה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;מִצְוָה חֲדָשָׁה אֲנִי נֹתֵן לָכֶם אֲשֶׁר תְּאֵהֲבוּ אִטשׁ אֶת-אָחִיו כַּאֲשֶׁר אָהַבְתִּי אֶתְכֶם כֵּן גַּם-אַתֶּם אִישׁ אֶת-אָחִיו תֶּאֱהָבוּן׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;בָּזֹאת יֵדְעוּ כֻלָם כִּי תַלְמִידִים אַתֶּם לִי תִּשְׁכֹּן אַהֲבָה בֵּינֵיכֶם׃
</p>
<a name="ame"> </a>
<h2>כיפא עתיד להתכחש לישוע</h2>
<h3>(<a href="../Matthew/Matthew26.htm#aze">מתי כו' 35-31</a>;<a href="../Mark/Mark14.htm#ane">מרקוס יד' 31-27</a>;<a href="../Luke/Luke22.htm#avd">לוקס כב' 34-31</a>)</h3>
<p>
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס אֲדֹנִי אָנָה תֵלֵךְ וַיַּעַן אֹתוֹ יֵשׁוּעַ אֶל-אֲשֶׁר אֲנִי הוֹלֵךְ שָׁמָּה לֹא-תוּכַל עַתָּה לָלֶכֶת אַחֲרָי וְאַחֲרֵי-כֵן תֵּלֵךְ אַחֲרָי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר אֵלָיו פֶּטְרוֹס מַדּוֹע לֹא-אוּכַל עַתָּה לָלֶכֶת אַחֲרֶיךָ הֵן-נַפְּשִׁי אֶתֵּן בְּעַד-נַפְשֶׁךָ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיַּעַן אֹתוֹ יֵשׁוּעַ הֲתִתֵּן נַפְשְׁךָ בְּעַד נַפְשִׁי אָמֵן אָמֵן אֲנִי אֹמֵר בְּטֶרֶם יִקְרָא הַתַּרְנְגֹל תְּכַחֵשׁ בִּי שָׁלֹשׁ פְּעָמִים׃
</p>
<a href="John14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>