<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John18</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John17.htm">לפרק הקודם</a>
<a name="ara"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יח</h1>
<a name="arb"> </a>
<h2>ישוע נעצר</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azg">מתי כו' 56-47</a>;<a href="../Mark/Mark14.htm#ang">מרקוס יד' 50-43</a>;<a href="../Luke/Luke22.htm#avf">לוקס כב' 53-47</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֶת-הַדְּבָרִים הָאֵלֶּה וַיֵּצֵא הַחוּצָה עִם-תַּלְמִידָיו אֶל-עֵבֶר לְנַחַל קִדְרוֹן (<a href="../../Tenach/ShemuelB/ShemuelB15.htm#23">שמואל ב', טו' כג'</a>) וְשָׁם הָיָה גַן וַיָּבֹא בוֹ הוּא וְתַלְמִידָיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְגַם-יְהוּדָה מוֹסְרוֹ יָדַע אֶת-הַמָּקוֹם כִּי-פְעָמִים רַבּוֹת נוֹעַד שָׁמָּה יֵשׁוּעַ עִם-תַּלְמִידָיו׃
<a name="arba"> </a>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּקַּח יְהוּדָה אֶת-הַגְּדוּד וּמְשָׁרְתִים מֵאֵת רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים וַיָּבֹא שָׁמָּה בְּנֵרוֹת וּבְלַפִּידִים וּבִכְלֵי-נָשֶׁק׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְיֵשׁוּעַ יָדַע אֵת כָּל-אֲשֶׁר יָבֹא עָלָיו וַיֵּצֵא וַיֹּאמֶר אֲלֵיהֶם אֶת-מִי תְבַקֵּשׁוּ׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#11">תהילים צד' יא'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimd9.htm#1">תהילים קלט' א'-ב'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֶת-יֵשׁוּעַ הַנָּצְרִי וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֲנִי הוּא וְגַם-יְהוּדָה מוֹסְרוֹ עָמַד אֶצְלָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בֶּאֱמֹר יֵשׁוּעַ אֲלֵיהֶם אֲנִי הוּא וַיִּסֹּגוּ אָחוֹר וַיִּפְּלוּ אָרְצָה׃(<a href="../../Tenach/Tehillim/Tehillim27.htm#2">תהילים כז' ב'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּסֶף וַיֹּאמֶר אֲלֵיהֶם אֶת-מִי תְבַקֵּשׁוּ וַיֹּאמְרוּ אֶת-יֵשׁוּעַ הַנָּצְרִי׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר הֲלֹא אָמַרְתִּי לָכֶם אֲנִי הוּא לָכֵן אִם-אֹתִי תְבַקְשׁוּ הַנִּיחוּ לָאֵלֶּה וְיֵלֵכוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לְמַלּאת הַדָּבָר אֲשֶׁר דִּבֵּר אֲשֶׁר נְתַתָּם לִי מֵאֵלֶּה לֹא-אָבַד לִי אַף-אֶחָד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּלְשִׁמְעוֹן פֶּטְרוֹס חֶרֶב וַיִּשְׁלְפָהּ וַיָּךְ אֶת-עֶבֶד הַכֹּהֵן הַגָּדוֹל וַיְקַצֵּץ אֶת-אָזְנוֹ הַיְמָנִית וְשֵׁם הָעֶבֶד מַלְכוֹס׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-פֶּטְרוֹס הָשֵׁב חַרְבְּךָ אֶל-נְדָנָהּ הֲלֹא-אֶשְׁתֶּה אֶת-הַכּוֹס אֲשֶׁר נָתַן-לִי אָבִי׃
</p>
<a name="arc"> </a>
<h2>החקירה לפני הכהן הגדול והתכחשות כיפא</h2>
<h3>(<a href="../Matthew/Matthew26.htm#azh">מתי כו' 75-57</a>;<a href="../Mark/Mark14.htm#anh">מרקוס יד' 72-53</a>;<a href="../Luke/Luke22.htm#avfa">לוקס כב' 71-54</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אָז תָּפְשׂוּ הַגְּדוּד וְשַׂר הָאֶלֶף וּמְשָׁרֲתֵי הַיְּהוּדִים אֶת-יֵשׁוּעַ וַיַּאַסְרֻהוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיּוֹלִיכֻהוּ בָרִאשׁוֹנָה אֶל-חָנָן כִּי הוּא הָיָה חוֹתֵן קַיָּפָא אֲשֶׁר שִׁמֵּשׁ בִּכְהֻנָּה גְדוֹלָה בַּשָּׁנָה הַהִיא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;הוּא קַיָּפָא אֲשֶׁר יָעַץ אֶת-הַיְּהוּדִים לֵאמֹר טוֹב אֲשֶׁר אִישׁ-אֶחָד יֹאבַד בְּעַד כָּל-הָעָם׃
<a name="arcb"> </a>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְשִׁמְעוֹן פֶּטְרוֹס וְתַלְמִיד אַחֵר הָלְכוּ אַחֲרֵי יֵשׁוּעַ וְהַתַּלְמִיד הַהוּא הָיָה נוֹדָע לַכֹּהֵן הַגָּדוֹל וַיָּבֹא עִם-יֵשׁוּעַ לַחֲצַר הַכֹּהֵן הַגָּדוֹל׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּפֶטְרוֹס עָמַד מִחוּץ לַשָּׁעַר וַיֵּצֵא הַתַּלְמִיד הָאַחֵר הַנּוֹדָע לַכֹּהֵן הַגָּדוֹל וַיְדַבֵּר אֶל-הַשֹּׁעֶרֶת וַיָּבֵא אֶת-פֶּטְרוֹס הַבָּיְתָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַתֹּאמֶר הָאָמָה הַשֹּׁעֶרֶת אֶל-פֶּטְרוֹס הֲלֹא גַם-אַתָּה מִתַּלְמִידֵי הָאִישׁ הַזֶּה וַיֹּאמֶר לֹא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהָעֲבָדִים וְהַמְשָׁרֲתִים הִדְלִיקוּ אֵשׁ גֶּחָלִים מִפְּנֵי הַקֹּר וַיַּעַמְדוּ וַיִּתְחַמָּמוּ וְגַם-פֶּטְרוֹס עֹמֵד עִמָּם וּמִתְחַמֵּם׃
<a name="arcc"> </a>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּשְׁאַל הַכֹּהֵן הַגָּדוֹל אֶת-יֵשׁוּעַ עַל-תַּלְמִידָיו וְעַל-לִקְחוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו אָנֹכִי דִבַּרְתִּי בְּאָזְנֵי כָל-הָעוֹלָם וְתָמִיד לִמַּדְתִּי בְּבֵית כְּנֵסֶת וּבְבֵית הַמִּקְדָּשׁ אֲשֶׁר כָּל-הַיְּהוּדִים נִקְהָלִים שָׁמָּה וְלֹא-דִבַּרְתִּי דָבָר בַּסָּתֶר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּמַה-תִּשְׁאַל אֹתִי שְׁאַל-נָא אֶת-הַשֹּׁמְעִים מַה-שֶּׁדִּבַּרְתִּי אֲלֵיהֶם הִנָּם יוֹדְעִים אֶת-אֲשֶׁר אָמָרְתִּי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי כְּדַבְּרוֹ הַדְּבָרִים הָאֵלֶּה וַיַּךְ אַחַד הַמְשָׁרֲתִים הָעֹמֵד שָׁמָּה אֶת-יֵשׁוּעַ עַל-הַלְּחִי וַיֹּאמַר הֲכָזֹאת תַּעֲנֶה אֶת-הַכֹּהֵן הַגָּדוֹל׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּעַן אוֹתוֹ יֵשׁוּעַ אִם-רָעָה דִבַּרְתִּי הַגֵּד רָעָתִי וְאִם-טוֹב מַדּוּעַ תַּכֶּה לְחָיָי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְשַׁלְּחֵהוּ חָנָן אָסוּר בַּאֲזִיקִּים אֶל-קַיָּפָא הַכֹּהֵן הַגָּדוֹל׃
<a name="arca"> </a>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְשִׁמְעוֹן פֶּטְרוֹס עֹמֵד וּמִתְחַמֵּם וַיֹּאמְרוּ אֵלָיו הֲלֹא גַם-אַתָּה מִתַּלְמִידָיו וַיְכַחֵשׁ וַיֹּאמֶר לֹא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמֶר אִישׁ מֵעַבְדֵי הַכֹּהֵן הַגָּדוֹל וְהוּא מוֹדָע לַאֲשֶׁר קִצֵּץ פֶּטְרוֹס אֶת-אָזְנוֹ הֲלֹא רְאִיתִיךָ עִמּוֹ בַּגָּן׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּסֶף פֶּטְרוֹס וַיְכַחֵשׁ וּפִתְאֹם קָרָא הַתַּרְנְגוֹל׃
</p>
<a name="ard"> </a>
<h2>ישוע לפני פילטוס</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bab">מתי כז' 2-1, 14-11</a>;<a href="../Mark/Mark15.htm#aob">מרקוס טו' 5-1</a>;<a href="../Luke/Luke23.htm#awb">לוקס כג' 5-1</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי בַּבֹּקֶר הַשְׁכֵּם וַיּוֹלִיכוּ אֶת-יֵשׁוּעַ מִבֵּית קַיָּפָא אֶל-בֵּית הַמִּשְׁפָּט וְהֵמָּה לֹא נִכְנְסוּ שָׁמָּה לְמַעַן אֲשֶׁר לֹא-יִטַּמְּאוּ כִּי אִם-יֹאכְלוּ אֶת-הַפָּסַח׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֵּצֵא פִילָטוֹס אֲלֵיהֶם וַיֹּאמַר מַה-תַּאֲשִׁימוּ אֶת-הָאִישׁ הַזֶּה׃(<a href="../../Tenach/DivreiB/DivreiB30.htm#17">דברי הימים ב', ל' יז'-יח'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֵלָיו לוּלֵא הָיָה זֶה עֹשֶׂה רָע כִּי עַתָּה לֹא הִסְגַּרְנֻהוּ אֵלֶיךָ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם פִּילָטוֹס קְחוּ אֹתוֹ אַתֶּם וְשִׁפְטֻהוּ כְתוֹרַתְכֶם וַיֹּאמְרוּ אֵלָיו הַיְּהוּדִים אֵין-לָנוּ רְשׁוּת לְהָמִית אִישׁ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;לְמַלּאת דְּבַר יֵשׁוּעַ אֲשֶׁר דִּבֵּר לִרְמֹז אֵי-זוֹ מִיתָה סוֹפוֹ לָמוּת׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּשָׁב פִּילָטוֹס אֶל-בֵּית הַמִּשְׁפָּט וַיִּקְרָא אֶל-יֵשׁוּעַ וַיֹּאמֶר אֵלָיו הַאַתָּה הוּא מֶלֶךְ הַיְּהוּדִים׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעַן אֹתוֹ יֵשׁוּעַ לֵאמֹר הֲמִלִּבְּךָ תְּדַבֵּר זֹאת אוֹ אֲחֵרִים הִגִּידוּ-לְךָ עָלָי׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר פִּילָטוֹס הֲכִי אָנֹכִי יְהוּדִי הֲלֹא עַמְּךָ וְרָאשֵׁי הַכֹּהֲנִים הִסְגִּירוּךָ אֵלָי מֶה עָשִׂיתָ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר מַלְכוּתִי אֵינֶנָּה מִן-הָעוֹלָם הַזֶּה (<a href="../../Tenach/Daniel/Daniel07.htm#14">דניאל ז' יד'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel07.htm#27">כז'</a>) לוּ-הָיְתָה מַלְכוּתִי מִן-הָעוֹלָם הַזֶּה כִּי אָז נִלְחֲמוּ לִי מְשָׁרֲתַי לְבִלְתִּי הִמָּסֵר בְּיַד הַיְּהוּדִים אֲבָל עַתָּה מַלְכוּתִי אֵינֶנָּה מִפֹּה׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר אֵלָיו פִּילָטוֹס אִם-כֵּן אֵפוֹא מֶלֶךְ אָתָּה וַיַּעַן יֵשׁוּעַ לֵאמֹר אַתָּה אָמַרְתָּ כִּי-מֶלֶךְ אָנֹכִי (<a href="../../Tenach/Zecharyah/Zecharyah09.htm#9">זכריה ט' ט'</a>) לָזֹאת נוֹלַדְתִּי וְלָזֹאת בָּאתִי בָעוֹלָם לְהָעִיד לָאֱמֶת כָּל-אֲשֶׁר הוּא מִן-הָאֱמֶת יִשְׁמַע בְּקוֹלִי׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֵלָיו פִּילָטוֹס מָה הִיא הָאֱמֶת וְאַחֲרֵי דַבְּרוֹ זֹאת יָצָא שֵׁנִית אֶל-הַיְּהוּדִים וַיֹּאמֶר אֲלֵיהֶם אֲנִי לֹא-מָצָאתִי בוֹ כָּל-עָוֹן׃
</p>
<a name="are"> </a>
<h2>פסק דין מוות</h2>
<h3>(<a href="../Matthew/Matthew27.htm#bac">מתי כז' 31-15</a>;<a href="../Mark/Mark15.htm#aoc">מרקוס טו' 20-6</a>;<a href="../Luke/Luke23.htm#awc">לוקס כג' 25-13</a>)</h3>
<p>
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;הֵן מִנְהַג הוּא לָכֶם שֶׁאֲשַׁלַּח לָכֶם אִישׁ אֶחָד חָפְשִׁי בַּפָּסַח רְצוֹנְכֶם שֶׁאֲשַׁלַּח לָכֶם אֶת-מֶלֶךְ הַיְּהוּדִים׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיּוֹסִיפוּ וַיִּצְעֲקוּ לֵאמֹר לֹא אֶת-הָאִישׁ הַזֶּה אֶלָּא אֶת-בַּר-אַבָּא וּבַר-אַבָּא הָיָה שֹׁדֵד׃
</p>
<a href="John19.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>