<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>משל בעל הכרם והחוכרים</h2>
<h3>(<a href="../Matthew/Matthew21.htm#aug">מתי כא' 36-33</a>;<a href="../Luke/Luke20.htm#atc">לוקס כ' 19-9</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּחֶל לְדַבֵּר אֲלֵיהֶם בִּמְשָׁלִים לֵאמֹר אִישׁ אֶחָד נָטַע כֶּרֶם וַיַּעַשׂ גָּדֵר סָבִיב וַיַּחְצֹב יֶקֶב וַיִּבֶן מִגְדָּל וַיִּתְּנֵהוּ אֶל-כֹּרְמִים וַיֵּלֶךְ לְמֶרְחַקִּים׃(<a href="../../Tenach/Yishayah/Yishayah05.htm#1">ישעיהו ה' א'-ב'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְלַמּוֹעֵד שָׁלַח עֶבֶד אֶל-הַכֹּרְמִים לָקַחַת מֵאֵת הַכֹּרְמִים מִפְּרִי הַכָּרֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאחֲזֻהוּ וַיַּכֻּהוּ וַיְשַׁלְּחֻהוּ רֵיקָם׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#10">מלכים א', יט' י'</a>;&nbsp;<a href="../../Tenach/DivreiB/DivreiB36.htm#16">דברי הימים ב', לו' טז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּסֶף לִשְׁלֹחַ אֲלֵיהֶם עֶבֶד אַחֵר וְאֹתוֹ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">סָקְלוּ בָאֲבָנִים וּ</span>]מָחֲצוּ רֹאשׁוֹ וַיְשַׁלְּחֻהוּ בְּחֶרְפָּה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּסֶף וַיִּשְׁלַח אַחֵר וְגַם-אֹתוֹ הָרָגוּ וְכֵן עָשׂוּ לְרַבִּים אֲחֵרִים מֵהֶם הִכּוּ וּמֵהֶם הָרָגוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְלוֹ עוֹד בֵּן יָחִיד אֲשֶׁר אֲהֵבוֹ וַיִּשְׁלַח גַּם-אֹתוֹ אֲלֵיהֶם בָּאַחֲרֹנָה כִּי-אָמַר מִפְּנֵי בְנִי יָגוּרוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהַכֹּרְמִים הָהֵם אָמְרוּ אִישׁ אֶל-רֵעֵהוּ הִנֵּה-זֶה הוּא הַיּוֹרֵשׁ לְכוּ וְנַהַרְגֵהוּ וְהַיְרֻשָּׁה תִּהְיֶה לָּנוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאחֲזֻהוּ וַיַּהַרְגוּ אוֹתוֹ וַיַּשְׁלִיכֻהוּ אֶל-מִחוּץ לַכָּרֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעַתָּה מַה-יַּעֲשֶׂה בַּעַל הַכָּרֶם הֲלֹא יָבוֹא וִיאַבֵּד אֶת-הַכֹּרְמִים הָהֵם וְנָתַן אֶת-הַכֶּרֶם לַאֲחֵרִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הֲלֹא קְרָאתֶם אֶת-הַכָּתוּב הַזֶּה אֶבֶן מָאֲסוּ הַבּוֹנִים הָיְתָה לְרֹאשׁ פִּנָּה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;מֵאֵת יְהוֹה הָיְתָה זֹּאת הִיא נִפְלָאת בְּעֵינֵינוּ׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'-כג'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְבַקְשׁוּ לְתָפְשׂוֹ וַיִּירְאוּ מִפְּנֵי הָעָם יַעַן אֲשֶׁר-הֵבִינוּ כִּי עֲלֵיהֶם דִּבֶּר אֶת-הַמָּשָׁל הַזֶּה וַיַּנִּיחֻהוּ וַיֵּלֵכוּ׃
</p>
<a name="alc"> </a>
<h2>שאלות בעניין מס לקיסר ותחיית המתים</h2>
<h3>(<a href="../Matthew/Matthew22.htm#avc">מתי כב' 33-15</a>;<a href="../Luke/Luke20.htm#atd">לוקס כ' 40-20</a>)</h3>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּשְׁלְחוּ אֵלָיו אֲנָשִׁים מִן-הַפְּרוּשִׁים וּמֵאַנְשֵׁי הוֹרְדוֹס לִתְפֹּשׂ אֹתוֹ בִּדְבָרוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיָּבֹאוּ וַיֹּאמְרוּ אֵלָיו רַבִּי יָדַעְנוּ כִּי-אִישׁ אֱמֶת אַתָּה וְלֹא-תָגוּר מִפְּנֵי אִישׁ כִּי לֹא תִּשָׂא פְּנֵי אִישׁ וּבֶאֱמֶת מוֹרֶה אַתָּה אֶת-דֶּרֶךְ הָאֱלֹהִים הֲנָכוֹן לָתֵת מַס אֶל-קֵיסָר אִם-לֹא הֲנִּתֵּן אִם-לֹא נִתֵּן׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְהוּא יָדַע אֶת-חֲנֻפָּתָם וַיֹּאמֶר אֲלֵיהֶם מַה-תְּנַסּוּנִי הָבִיאוּ אֵלַי דִּינָר וְאֶרְאֶה׃(<a href="../../Tenach/Mishley/Mishley26.htm#24">משלי כו' כד'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיָּבִיאוּ וַיֹּאמֶר אֲלֵיהֶם הַצּוּרָה הַזֹּאת וְהַמִּכְתָּב אֲשֶׁר עָלָיו שֶׁל-מִי הֵם וַיֹּאמְרוּ אֵלָיו שֶׁל-קֵיסָר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אֵת אֲשֶׁר לְקֵיסָר תְּנוּ לְקֵיסָר וְאֵת אֲשֶׁר לֵאלֹהִים תְּנוּ לֵאלֹהִים וַיִּתְמְהוּ עָלָיו׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּבֹאוּ אֵלָיו מִן-הַצְדּוּקִים הָאֹמְרִים אֵין תְּחִיַּת הַמֵּתִים וַיִּשְׁאָלֻהוּ לֵאמֹר׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;רַבִּי משֶׁה כָּתַב לָנוּ כִּי יָמוּת אֲחִי-אִישׁ וְהִנִּיחַ אִשָּׁה וּבָנִים אֵין לוֹ וְלָקַח אָחִיו אֶת-אִשְׁתּוֹ וְהֵקִים זֶרַע לְאָחִיו׃(<a href="../../Tenach/Devarim/Devarim25.htm#5">דברים כה' ה'-י'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהִנֵּה שִׁבְעָה אַחִים וַיִּקַּח הָרִאשׁוֹן אִשָּׁה וַיָּמָת וְלֹא-הִשְׁאִיר אַחֲרָיו זָרַע׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּקַּח אֹתָהּ הַשֵּׁנִי וַיָּמָת וְלֹא-הִנִּיחַ זָרַע וְכֵן גַּם הַשְּׁלִישִׁי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּקָּחוּהָ כָּל-הַשִּׁבְעָה וְלֹא-הִשְׁאִירוּ אַחֲרֵיהֶם זָרַע וְאַחֲרֹנָה לְכֻלָּם מֵתָה גַּם הָאִשָּׁה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְעַתָּה בִּתְחִיַּת הַמֵּתִים כְּשֶׁיָּקוּמוּ לְמִי מֵהֶם תִּהְיֶה לְאִשָּׁה כִּי לַשִּׁבְעָה הָיְתָה לְאִשָּׁה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם הֲלֹא טֹעִים אַתֶּם בַּאֲשֶׁר לֹא יְדַעְתֶּם אֶת-הַכְּתוּבִים וְלֹא אֶת-גְּבוּרַת הָאֱלֹהִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי בְּעֵת קוּמָם מִן-הַמֵּתִים לֹא יִשְׂאוּ נָשִׁים וְלֹא תִּנָּשֶׂאנָה כִּי-יִהְיוּ כְּמַלְאֲכֵי הַשָּׁמָיִם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְעַל-דְּבַר הַמֵּתִים שֶׁיָּקוּמוּ הֲלֹא קְרָאתֶם בְּסֵפֶר משֶׁה בַּסְּנֶה אֶת אֲשֶׁר-דִּבֶּר אֵלָיו הָאֱלֹהִים לֵאמֹר אָנֹכִי אֱלֹהֵי אַבְרָהָם וֵאלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב׃(<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a><a>//<A href="../../Tenach/Shemot/Shemot03.htm#15">ג' טו'<a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;הָאֱלֹהִים אֵינֶנּוּ אֱלֹהֵי הַמֵּתִים כִּי אִם-אֱלֹהֵי הַחַיִּים לָכֵן טוֹעִים אַתֶּם הַרְבֵּה׃
</p>
<a name="ald"> </a>
<h2>המצוה הגדולה</h2>
<h3>(<a href="../Matthew/Matthew22.htm#avd">מתי כב' 40-34</a>;<a href="../Luke/Luke10.htm#ajd">לוקס י' 28-25</a>)</h3>
<p>
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאֶחָד מִן-הַסּוֹפְרִים שָׁמַע אֹתָם מִתְוַכְּחִים וַיִּקְרַב אֲלֵיהֶם וַיַּרְא כִּי הֵיטֵב הֱשִׁיבָם וַיִּשְׁאָלֵהוּ מַה-הִיא הָרִאשֹׁנָה לְכָל-הַמִּצְוֹת׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן אֹתוֹ יֵשׁוּעַ הָרִאשֹׁנָה לְכָל-הַמִּצְוֹת שְׁמַע יִשְׂרָאֵל יְהוֹה אֱלֹהֵינוּ יְהוֹה אֶחָד׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאָהַבְתָּ אֵת יְהוֹה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשְׁךָ וּבְכָל-מַדָּעֲךָ וּבְכָל-מְאֹדֶךָ (<a href="../../Tenach/Devarim/Devarim06.htm#4">דברים ו' ד'-ה'</a>) זֹאת הִיא הַמִּצְוָה הָרִאשֹׁנָה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהַשֵּׁנִית הַדֹּמָה לָהּ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ (<a href="../../Tenach/Vayikra/Vayikra19.htm#18">ויקרא יט' יח'</a>) וְאֵין מִצְוָה גְּדוֹלָה מֵאֵלֶּה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אֵלָיו הַסּוֹפֵר אָמְנָם רַבִּי יָפֶה דִבַּרְתָּ כִּי אֱלֹהִים אֶחָד הוּא וְאֵין עוֹד מִלְבַדּוֹ׃(<a href="../../Tenach/Devarim/Devarim04.htm#35">דברים ד' לה'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah45.htm#5">ישעיהו מה' ה'-ו'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וּלְאַהֲבָה אֹתוֹ בְּכָל-לֵבָב וּבְכָל-מֵדָע וּבְכָל-נֶפֶשׁ וּבְכָל-מְאֹד וּלְאַהֲבָה אֶת-הָרֵעַ כְּנַפְשְׁךָ גְּדוֹלָה הִיא מִכָּל-עֹלוֹת וּזְבָחִים׃(<a href="../../Tenach/ShemuelA/ShemuelA15.htm#22">שמואל א', טו' כב'</a>;&nbsp;<a href="../../Tenach/Hoshea/Hoshea06.htm#6">הושע ו' ו'</a>;&nbsp;<a href="../../Tenach/Micha/Micha06.htm#6">מיכה ו' ו'-ח'</a>//<span class="x" onmousemove="Show('perush','הנ&#034;ל -- פסוקים 31-29' ,event);" onmouseout="Hide();">***</span>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּרְא יֵשׁוּעַ כִּי-עָנָה בְדַעַת וַיֹּאמֶר אֵלָיו לֹא-רָחוֹק אַתָּה מִמַּלְכוּת הָאֱלֹהִים וְאִישׁ לֹא-עָרַב עוֹד אֶת-לִבּוֹ לִשְׁאֹל אוֹתוֹ שְׁאֵלָה׃
</p>
<a name="ale"> </a>
<h2>ישוע שואל בעניין בן דוד</h2>
<h3>(<a href="../Matthew/Matthew22.htm#ave">מתי כב' 46-41</a>;<a href="../Luke/Luke20.htm#ate">לוקס כ' 44-41</a>)</h3>
<p>
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וְיֵשׁוּעַ מְלַמֵּד בַּמִּקְדָּשׁ וַיַּעַן וַיֹּאמַר אֵיךְ יֹאמְרוּ הַסּוֹפְרִים כִּי הַמָּשִׁיחַ בֶּן-דָּוִד הוּא׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;הֲלֹא דָוִד אָמַר בְּרוּחַ הַקֹּדֶשׁ נְאֻם יְהוֹה לַאֲדֹנִי שֵׁב לִימִינִי עַד-אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;הִנֵּה-דָוִד בְּעַצְמוֹ קֹרֵא-לוֹ אָדוֹן וְאֵיךְ הוּא בְנוֹ וַיֶּאֱהַב רֹב הָעָם לִשְׁמֹעַ אֹתוֹ׃</p>
<a name="alf"> </a>
<h2>דברי תוכחה על הסופרים</h2>
<h3>(<a href="../Matthew/Matthew23.htm#awb">מתי כג' 36-1</a>;<a href="../Luke/Luke20.htm#atf">לוקס כ' 47-45</a>)</h3>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם בְּלַמֵּד אֹתָם הִשָּׁמְרוּ מִן-הַסּוֹפְרִים הָאֹהֲבִים לְהִתְהַלֵּךְ עֲטוּפֵי טַלִּית וְשֶׁיִּשְׁאֲלוּ בִשְׁלוֹמָם בַּשְּׁוָקִים׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְלָשֶׁבֶת רִאשֹׁנִים בְּבָתֵי כְנֵסִיּוֹת וּלְהָסֵב רִאשֹׁנִים בַּסְּעוּדוֹת׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;הַבֹּלְעִים אֶת-בָּתֵּי הָאַלְמָנוֹת וּמַאֲרִיכִים בַּתְּפִלָּה לְמַרְאֵה עֵינָיִם הֵמָּה מִשְׁפָּט גָּדוֹל יֶתֶר מְאֹד יִשָּׁפֵטוּ׃(<a href="../../Tenach/MelachimA/MelachimA18.htm#26">מלכים א', יח' כו'-כט'</a>;&nbsp;<a href="../../Tenach/Kohelet/Kohelet05.htm#1">קוהלת ה' א'-ב'</a>)
</p>
<a name="alg"> </a>
<h2>מתנתה של אלמנה ענייה</h2>
<h3>(<a href="../Luke/Luke21.htm#aub">לוקס כא' 4-1</a>)</h3>
<p>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְיֵשׁוּעַ יָשַׁב מִמּוּל אֲרוֹן הָאוֹצָר וְהוּא רֹאֶה אֶת-הָעָם מְשִׂימִים מָעוֹת בַּאֲרוֹן הָאוֹצָר וַעֲשִׁירִים רַבִּים נָתְנוּ הַרְבֵּה׃(<a href="../../Tenach/MelachimB/MelachimB12.htm#10">מלכים ב', יב' י'</a>)
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַתָּבֹא אַלְמָנָה עֲנִיָּה וַתִּתֵּן שְׁתֵּי פְרוּטוֹת אֲשֶׁר הֵן רֶבַע אִסָּר׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיִּקְרָא אֶל-תַּלְמִידָיו וַיֹּאמֶר אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם כִּי הָאַלְמָנָה הָעֲנִיָּה הַזֹּאת נָתְנָה יוֹתֵר מִכָּל-הַנֹּתְנִים אֶל-אֲרוֹן הָאוֹצָר׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;כִּי כֻלָּם נָתְנוּ מִן-הָעֹדֵף שֶׁלָּהֶם וְהִיא מִמַּחְסֹרָהּ נָתְנָה כָּל-אֲשֶׁר-לָהּ אֵת כָּל-מִחְיָתָהּ׃
</p>
<a href="Mark13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>