<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>ישוע מנבא חורבן וצרות</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axb">מתי כד' 14-1</a>;<a href="../Luke/Luke21.htm#auc">לוקס כא' 19-5</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְּצֵאתוֹ מִן-הַמִּקְדָּשׁ וַיֹּאמֶר אֵלָיו אֶחָד מִתַּלְמִידָיו רַבִּי רְאֵה מַה-יָּפוּ הָאֲבָנִים וְהַבִּנְיָנִים הָאֵלֶּה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעַן אֹתוֹ יֵשׁוּעַ וַיֹּאמַר הֲרָאִיתָ אֶת-הַבִּנְיָנִים הַגְּדוֹלִים הָאֵלֶּה לֹא-תִּשָּׁאֵר אֶבֶן עַל-אֶבֶן אֲשֶׁר לֹא תִתְפָּרָק׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּשֶׁב עַל-הַר הַזֵּיתִים מִמּוּל הַמִּקְדָּשׁ וַיִּשְׁאָלֻהוּ פֶטְרוֹס וְיַעֲקֹב וְיוֹחָנָן וְאַנְדְּרַי וְהֵם לְבַדָּם אִתּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֱמָר-נָא לָנוּ מָתַי תִּהְיֶה-זֹּאת וּמַה-הוּא הָאוֹת בְּבֹא הָעֵת אֲשֶׁר תֵּעָשֶׂה-בָּהּ כָּל-זֹאת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיְדַבֵּר אֲלֵיהֶם הִשָּׁמְרוּ לָכֶם פֶּן-יַתְעֶה אֶתְכֶם אִישׁ׃(<a href="../../Tenach/Yirmiah/Yirmiah29.htm#8">ירמיהו כט' ח'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי רַבִּים יָבֹאוּ בִּשְׁמִי לֵאמֹר אֲנִי הוּא וְהִתְעוּ רַבִּים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבְשָׁמְעֲכֶם מִלְחָמוֹת וּשְׁמֻעוֹת מִלְחָמָה אַל-תִּבָּהֵלוּ כִּי-הָיוֹ תִהְיֶה זֹאת וְעוֹד לֹא בָא הַקֵּץ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי-יָקוּם גּוֹי עַל-גּוֹי וּמַמְלָכָה עַל-מַמְלָכָה (<a href="../../Tenach/Yishayah/Yishayah19.htm#2">ישעיהו יט' ב'</a>;&nbsp;<a href="../../Tenach/Chagay/Chagay02.htm#22">חגי ב' כב'</a>) וְהָיָה רַעַשׁ כֹּה וָכֹה וְהָיָה רָעָב וּמְהוּמָה׃
<a name="amba"> </a>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֵלֶּה רֵאשִׁית הַחֲבָלִים וְאַתֶּם הִשָּׁמְרוּ בְנַפְשֹׁתֵיכֶם כִּי-יִמְסְרוּ אֶתְכֶם לְסַנְהֶדְרִיּוֹת וְהֻכֵּיתֶם בְּבָתֵּי כְנֵסִיּוֹת וְלִפְנֵי נְגִידִים וּמְלָכִים תּוּבְאוּ לְמַעֲנִי לְעֵדוּת לָהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהַבְּשׂוֹרָה צְרִיכָה לְהִקָּרֵא בָרִאשֹׁנָה לְכָל-הַגּוֹיִם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכַאֲשֶׁר יוֹלִיכוּ וּמָסְרוּ אֶתְכֶם אַל-תִּדְאֲגוּ וְאַל-תְּחַשְּׁבוּ מַה-תְּדַבֵּרוּ כִּי הַדָּבָר אֲשֶׁר יוּשַׂם בְּפִיכֶם בַּשָּׁעָה הַהִיא אוֹתוֹ תְדַבֵּרוּ יַעַן אֲשֶׁר לֹא-אַתֶּם הַמְדַבְּרִים כִּי אִם-רוּחַ הַקֹּדֶשׁ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאָח יִמְסֹר אֶת-אָחִיו לַמָּוֶת וְאָב אֶת-בְּנוֹ וְקָמוּ בָנִים בַּאֲבוֹתָם וְהֵמִיתוּ אוֹתָם׃(<a href="../../Tenach/Micha/Micha07.htm#6">מיכה ז' ו'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וִהְיִיתֶם שְׂנוּאִים לַכֹּל לְמַעַן שְׁמִי וְהַמְחַכֶּה עַד-עֵת קֵץ הוּא יִוָּשֵׁעַ׃
</p>
<a name="amc"> </a>
<h2>צרה גדולה</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axc">מתי כד' 28-15</a>;<a href="../Luke/Luke21.htm#aucb">לוקס כא' 24-20</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכִי תִרְאוּ אֶת-שִׁקּוּץ מְשֹׁמֵם אֲשֶׁר אָמַר דָּנִיֵּאל הַנָּבִיא עֹמֵד בַּמָּקוֹם אֲשֶׁר לֹא-לוֹ (<a href="../../Tenach/Daniel/Daniel09.htm#27">דניאל ט' כז'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel11.htm#31">יא' לא'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel12.htm#11">יב' יא'</a>) הַקּוֹרֵא יָבִין אָז נוֹס יָנוּסוּ אַנְשֵׁי יְהוּדָה אֶל-הֶהָרִים׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַאֲשֶׁר עַל-הַגָּג אַל-יֵרֵד הַבַּיְתָה וְאַל-יָבֹא בוֹ לָשֵׂאת דָּבָר מִבֵּיתוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַאֲשֶׁר בַּשָׂדֶה אַל-יָשֹׁב הַבַּיְתָה לָשֵׂאת מַלְבּוּשׁוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאוֹי לֶהָרוֹת וְלַמֵּינִיקוֹת בַּיָּמִים הָהֵמָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אַךְ הִתְפַּלֲלוּ אֲשֶׁר לֹא-תִהְיֶה מְנוּסַתְכֶם בַּחֹרֶף׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי הַיָּמִים הָהֵם יִהְיוּ עֵת צָרָה אֲשֶׁר לֹא-נִהְיְתָה כָמוֹהָ מֵרֵאשִׁית הַבְּרִיאָה אֲשֶׁר בָּרָא אֱלֹהִים עַד-עַתָּה וְכָמוֹהָ לֹא-תִהְיֶה עוֹד׃(<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel02.htm#2">יואל ב' ב'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְלוּלֵי קִצֵּר יְהוָֹה אֶת-הַיָּמִים הָהֵם לֹא-יִוָּשַׁע כָּל-בָּשָׂר אַךְ לְמַעַן הַבְּחִירִים אֲשֶׁר בָּחַר בָּם קִצֵּר אֶת-הַיָּמִים׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#8">ישעיהו סה' ח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאָז אִם-יֹאמַר אֲלֵיכֶם אִישׁ הִנֵּה-פֹה הַמָּשִׁיחַ אוֹ הִנֵּהוּ שָׁם אַל-תַּאֲמִינוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי יָקוּמוּ מְשִׁיחֵי שֶׁקֶר וּנְבִיאֵי שָׁקֶר (<a href="../../Tenach/Devarim/Devarim13.htm#2">דברים יג' ב'-ד'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah14.htm#14">ירמיהו יד' יד'</a>) וְנָתְנוּ אֹתוֹת וּמוֹפְתִים לְהַתְעוֹת אַף אֶת-הַבְּחִירִים אִם-יוּכָלוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאַתֶּם רְאוּ הִנֵּה מֵרֹאשׁ הִגַּדְתִּי לָכֶם אֶת-כֹּל׃</p>
<a name="amd"> </a>
<h2>בואו של בן-האדם</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axd">מתי כד' 44-29</a>;<a href="../Luke/Luke21.htm#aud">לוקס כא' 33-25</a>)</h3>
<p>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהָיָה בַּיָּמִים הָהֵם אַחֲרֵי הַצָּרָה הַהִיא תֶּחְשַׁךְ הַשֶּׁמֶשׁ וְהַיָּרֵחַ לֹא-יַגִּיהַּ אוֹרוֹ׃(<a href="../../Tenach/Yishayah/Yishayah13.htm#10">ישעיהו יג' י'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel02.htm#2">יואל  ב' ב'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel02.htm#10">ב' י'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel03.htm#3">ג' ג'-ד'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהַכּוֹכָבִים יִפְּלוּ מִן-הַשָּׁמַיִם וַחֲיָלֵי הַשָּׁמַיִם יִתְמוֹטָטוּ׃(<a href="../../Tenach/Yishayah/Yishayah34.htm#4">ישעיהו לד' ד'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְאָז יִרְאוּ אֶת-בֶּן-הָאָדָם בָּא בַעֲנָנִים בִּגְבוּרָה רַבָּה וּבְכָבוֹד׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאָז יִשְׁלַח אֶת-מַלְאָכָיו וִיקַבֵּץ אֶת-בְּחִירָיו מֵאַרְבַּע הָרוּחוֹת מִקְצֵה הָאָרֶץ עַד-קְצֵה הַשָּׁמָיִם׃(<a href="../../Tenach/Devarim/Devarim30.htm#4">דברים ל' ד'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah11.htm#12">ישעיהו יא' יב'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּמִן-הַתְּאֵנָה לִמְדוּ-נָא אֶת-מְשַׁל הַדָּבָר כְּשֶׁיִּרְטַב עֲנָפָהּ וּפָרַח עָלֶהָ יְדַעְתֶּם כִּי קָרוֹב הַקָּיִץ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כֵּן גַּם-אַתֶּם בִּרְאֹתְכֶם כִּי-הָיוּ אֵלֶּה דְּעוּ כִּי-קָרוֹב הוּא בַּפָּתַח׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם לֹא יַעֲבֹר הַדּוֹר הַזֶּה עַד אֲשֶׁר-יִהְיוּ כָּל-אֵלֶּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הַשָּׁמַיִם וְהָאָרֶץ יַעֲבֹרוּ וּדְבָרַי לֹא יַעֲבֹרוּן׃(<a href="../../Tenach/Yishayah/Yishayah51.htm#6">ישעיהו נא' ו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillima2.htm#27">תהילים קב' כז'-כח'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אַךְ עֶת-בּוֹא הַיּוֹם הַהוּא וְהַשָּׁעָה הַהִיא אֵין אִישׁ יוֹדֵעַ גַּם-לֹא מַלְאֲכֵי הַשָּׁמַיִם גַּם-לֹא הַבֵּן מִבַּלְעֲדֵי הָאָב׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;רְאוּ שִׁקְדוּ וְהִתְפַּלֵּלוּ כִּי לֹא יְדַעְתֶּם מָתַי הָעֵת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְהָיָה כְּאִישׁ הוֹלֵךְ לַמֶּרְחָק אֲשֶׁר עָזַב אֶת-בֵּיתוֹ וַיִּתֵּן רָשׁוּת לַעֲבָדָיו וּלְאִישׁ אֶת-מְלַאכְתּוֹ וְאֶת-הַשׂוֹעֵר צִוָּה לִשְׁקֹד׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;לָכֵן שִׁקְדוּ כִּי לֹא יְדַעְתֶּם מָתַי יָבוֹא בַּעַל הַבָּיִת אִם-בָּעֶרֶב אוֹ-בַחֲצוֹת הַלַּיְלָה אִם-בְּעֵת קְרִיאַת הַתַּרְנְגוֹל אוֹ בַבֹּקֶר׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;פֶּן-יָבוֹא פִתְאֹם וּמָצָא אֶתְכֶם יְשֵׁנִים׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְאֵת אֲשֶׁר אָמַרְתִּי לָכֶם הִנְנִי אֹמֵר לַכֹּל שְׁקֹדוּ׃
</p>
<a href="Mark14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>