<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Philemon01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Titus/frames.htm" target="chapters">לאגרת שאול אל טיטוס</a>
<a name="aaa"> </a>
<h1>אגרת שאול אל פילימון<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס אֲסִיר הַמָּשִׁיחַ יֵשׁוּעַ וְטִימוֹתִיּוֹס הָאָח אֶל-פִילֵימוֹן הֶחָבִיב וְהָעֹזֵר אֹתָנוּ׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֶל-אַפִּיָּה הָאֲהוּבָה וְאֶל-אַרְכִפּוֹס הֶחָבֵר לָנוּ בְּמִלְחֲמֹתֵינוּ וְאֶל-הַקְּהִלָּה אֲשֶׁר בְּבֵיתֶךָ׃ 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת אֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;מוֹדֶה אֲנִי לֵאלֹהַי בְּכָל-עֵת בְּהַזְכִּירִי אֹתְךָ בִּתְפִלּוֹתָי׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אַחֲרֵי שָׁמְעִי אַהֲבָתְךָ וֶאֱמוּנָתְךָ אֲשֶׁר-בְּךָ לַאֲדֹנֵינוּ יֵשׁוּעַ וּלְכָל-הַקְּדוֹשִׁים׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לְמַעַן אֲשֶׁר תִּתְחַזֵּק הִתְחַבְּרוּת אֱמוּנָתְךָ בְּדַעַת כָּל-טוֹב אֲשֶׁר בָּכֶם לְשֵׁם הַמָּשִׁיחַ יֵשׁוּעַ׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי שִׂמְחָה גְדוֹלָה וְנֶחָמָה יֶשׁ-לָנוּ בְּאַהֲבָתֶךָ בַּאֲשֶׁר הָיְתָה רְוָחָה לִמְעֵי הַקְּדוֹשִׁים עַל-יָדְךָ אָחִי׃ 
</p>
<a name="aab"> </a>
<h2>בקשתו של שאול מפילימון</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;לָכֵן אַף-כִּי יֵשׁ-לִי אֹמֶץ רַב בַּמָּשִׁיחַ לְצַוֹּתְךָ אֵת הַנָּכוֹן הִנֵּה בָחַרְתִּי לְמַעַן הָאַהֲבָה לְחַלּוֹת אֶת-פָּנֶיךָ׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אָנֹכִי פּוֹלוֹס הַזָּקֵן וְעַתָּה גַּם-אֲסִיר יֵשׁוּעַ הַמָּשִׁיחַ׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הִנְנִי מְחַלֶּה אֶת-פָּנֶיךָ עַל-בְּנִי אֲשֶׁר חוֹלַלְתִּיו בִּהְיוֹתי בַּמַּאֲסָר עַל-אֳנִיסִימוֹס׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲשֶׁר מִלְּפָנִים לֹא-הוֹעִיל לָךְ וְעַתָּה הוּא לְהוֹעִיל גַּם-לְךָ גַם-לִי וַהֲשִׁיבֹתִיו אֵלֶיךָ׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאַתָּה קַבֶּל-נָא אֹתוֹ שֶׁהוּא יָקָר לְלִבִּי׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;חָפַצְתִּי לַעֲצֹר אֹתוֹ אֶצְלִי שֶׁיְּשָׁרֲתֵנִי תַחְתֶּיךָ בְּמוֹסְרוֹת הַבְּשׂוֹרָה׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל לֹא חָפַצְתִּי לַעֲשׂוֹת דָּבָר שֶׁלּא בִרְצוֹנֶךָ כְּדֵי שֶׁלּא-תִהְיֶה טוֹבָתְךָ בְּאֹנֶס כִּי אִם-בִּנְדָבָה׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אוּלַי נִפְרַד מִמְּךָ לְשָׁעָה בַּעֲבוּר אֲשֶׁר יִהְיֶה-לְּךָ לְעוֹלָם׃ 
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּמֵעַתָּה לֹא כְעֶבֶד כִּי אִם-לְמַעְלָה מֵעֶבֶד כְּאָח אָהוּב בְּיוֹתֵר לִי וְאַף כִּי-לְךָ הֵן בַּבָּשָׂר הֵן בָּאָדוֹן׃ 
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִנֵּה אִם-תַּחְשְׁבֵנִי לְחָבֵר לָךְ תְּקַבְּלֶנּוּ כָּמוֹנִי׃ 
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְאִם-הֵרַע לְךָ בְּדָבָר אוֹ חַיָּב-הוּא לְךָ דָּבָר חַשְּׁבֵהוּ לִי׃ 
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אֲנִי פּוֹלוֹס כָּתַבְתִּי בְיָדִי אֲנִי אֲשַׁלֵּם וְלֹא אֹמַר כִּי-אַתָּה חַיָּב לִי גַּם-אֶת-נַפְשֶׁךָ׃ 
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כֵּן אָחִי אֵהָנֶה-נָּא מִמְּךָ בָּאָדוֹן נַחֶם-נָּא אֶת-לִבִּי בָּאָדוֹן׃ 
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כָּתַבְתִּי אֵלֶיךָ וַאֲנִי בָטוּחַ בְּךָ שֶׁתִּשְׁמַע לִי וְיֹדֵעַ אֲנִי שֶׁתּוֹסִיף לַעֲשׂוֹת עַל-אֲשֶׁר אָמָרְתִּי׃ 
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְגַם-לִי תָכִין בֵּית מָלוֹן כִּי אֲקַוֶּה אֲשֶׁר אֶנָּתֵן לָכֶם עַל-יְדֵי תְּפִלּוֹתֵיכֶם׃ 
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֶפַּפְרָס הָאָסוּר אִתִּי בַּמָּשִׁיחַ יֵשׁוּעַ׃ 
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּמַרְקוֹס וַאֲרִסְטַרְכוֹס וְדִימָס וְלוּקָס עֹזְרַי שֹׁאֲלִים לִשְׁלוֹמֶךָ׃ 
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;חֶסֶד יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ עִם-רוּחֲכֶם אָמֵן׃ 
</p>
<a href="../Hebrews/frames.htm" target="chapters">לאגרת אל העברים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>