<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Timothy06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Timothy05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>אגרת שאול הראשונה אל טימותיאוס<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>חובות כלפי המאמינים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כֹּל אֲשֶׁר-עֹל הָעַבְדוּת עֲלֵיהֶם יִהְיוּ אֲדֹנֵיהֶם בְּעֵינֵיהֶם רְאוּיִם לְכָל-כָּבוֹד לְמַעַן אֲשֶׁר לֹא-יְחֻלַּל שֵׁם הָאֱלֹהִים וְהַלֶּקַח׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאֹתָם שֶׁאֲדֹנֵיהֶם מַאֲמִינִים אַל-יֵקַלּוּ בְעֵינֵיהֶם מִפְּנֵי שֶׁהֵם אַחִים כִּי אִם-יַעַבְדוּ אֹתָם יוֹתֵר מִפְּנֵי שֶׁמַּאֲמִינִים וַאֲהוּבִים הֵם הַמְקַבְּלִים אֶת-הַטּוֹבָה אֶת-זֹאת תְּלַמֵּד וּתְצַוֶּה׃
</p>
<a name="afc"> </a>
<h2>חיי חסידות</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הָאִישׁ אֲשֶׁר יוֹרֶה תּוֹרָה אַחֶרֶת וְלֹא יַעֲמֹד בְּדִבְרֵי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ הַבְּרִיאִים וּבְלֶקַח הַחֲסִידוּת׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;נַפְשׁוֹ עֻפְּלָה וְלֹא יָדַע מְאוּמָה כִּי אִם-חֹלֶה הוּא בִּשְׁאֵלוֹת וְתוֹכְחוֹת מִלִּים הַמּוֹלִידוֹת קִנְאָה וּמְרִיבָה וְגִדּוּפִים וַחֲשָׁד רָע׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וִכּוּחֵי הֶבֶל מֵאֲנָשִׁים נִשְׁחֲתֵי דַעַת וּמְחֻסְּרֵי אֱמֶת הַשָׂמִים אֶת-הַחֲסִידוּת לִדְבַר בָּצַע [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">סוּר מֵאֲנָשִׁים כָּאֵלֶּה</span>]׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאָמְנָם בֶּצַע גָּדוֹל הִיא הַחֲסִידוּת עִם-לֵב שָׂמֵחַ בְּחֶלְקוֹ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי בָאנוּ לָעוֹלָם וְאֵין בְּיָדֵינוּ מְאוּמָה וְיָדוּעַ שֶׁאַף נֵצֵא מִמֶּנּוּ וְאֵין בְּיָדֵינוּ מְאוּמָה׃(<a href="../../Tenach/Iyov/Iyov01.htm#21">איוב א' כא'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim49.htm#18">תהילים מט' יח'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְעַל-כֵּן אִם מָזוֹן וּכְסוּת לָנוּ נִסְתַּפְּקָה בָּהֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲבָל הַמְבַקְשִׁים לְהַעֲשִׁיר יָבֹאוּ לִידֵי נִסָּיוֹן וְיִפְּלוּ בְמוֹקְשִׁים וּבְרֹב תַּאֲוֹת סְכָלוֹת וּמַשְׁחִיתוֹת הַמַּשְׁקִיעוֹת אֶת-הָאָדָם בַּשַּׁחַת וּבָאֲבַדּוֹן׃(<a href="../../Tenach/Mishley/Mishley23.htm#4">משלי כג' ד'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי שֹׁרֶשׁ כָּל-הָרָעוֹת אַהֲבַת הַכָּסֶף וְיֵשׁ לְהוּטִים אַחֲרָיו אֲשֶׁר סָרוּ מִן-הָאֱמוּנָה וַיַּעֲצִיבוּ אֶת-נַפְשָׁם בְּמַכְאֹבִים רַבִּים׃
</p>
<a name="afd"> </a>
<h2>המאבק הטוב</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאַתָּה אִישׁ הָאֱלֹהִים בְּרַח-לְךָ מֵאֵלֶּה וּרְדֹף צְדָקָה וַחֲסִידוּת וֶאֱמוּנָה וְאַהֲבָה וְסַבְלָנוּת וַעֲנָוָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הִלָּחֵם הַמִּלְחָמָה הַטּוֹבָה מִלְחֶמֶת הָאֱמוּנָה וֶאֱחֹז אֶת-חַיֵּי הָעוֹלָמִים אֲשֶׁר נִקְרֵאתָ לָהֶם וְהוֹדֵיתָ הוֹדָאָה יָפָה בִּפְנֵי עֵדִים רַבִּים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הִנְנִי מְצַוְּךָ נֶגֶד הָאֱלֹהִים הַמְחַיֶּה אֶת-כֹּל וְנֶגֶד הַמָּשִׁיחַ יֵשׁוּעַ אֲשֶׁר הֵעִיד הַהוֹדָאָה הַיָּפָה לִפְנֵי פָּנְטִיּוֹס פִּילָטוֹס׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲשֶׁר תִּשְׁמֹר אֶת-הַמִּצְוָה בְּאֵין-שֶׁמֶץ וָדֹפִי עַד-הוֹפָעַת הַמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֲשֶׁר יַרְאֶנָּה בְעִתָּהּ הַמְבֹרָךְ וְהַשַּׁלִּיט לְבַדּוֹ מֶלֶךְ הַמְּלָכִים וַאֲדֹנֵי הָאֲדֹנִים׃(<a href="../../Tenach/Devarim/Devarim10.htm#17">דברים י' יז'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel02.htm#47">דניאל ב' מז'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲשֶׁר הוּא לְבַדּוֹ חַי וְקַיָּם וְהוּא שֹׁכֵן אוֹר נִשְׂגָּב (<a href="../../Tenach/Tehillim/Tehillim90.htm#2">תהילים צ' ב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillima4.htm#2">קד' ב'</a>) וְאִישׁ לֹא רָאָהוּ וְלֹא יוּכַל לִרְאוֹתוֹ וְלוֹ הַכָּבוֹד וּגְבוּרַת עוֹלָמִים אָמֵן׃(<a href="../../Tenach/Shemot/Shemot33.htm#20">שמות לג' כ'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֶת-עֲשִׁירֵי הָעוֹלָם הַזֶּה תְּצַוֶּה שֶׁלּא יָרוּם לְבָבָם וְלֹא-יִבְטְחוּ בָּעֹשֶׂר הַבּוֹגֵד כִּי אִם-בֵּאלֹהִים חַיִּים הַמַּסְפִּיק לָנוּ דַּי וְהוֹתֵר לִשְׂבֹּעַ׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#5">תהילים קמו' ה'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim62.htm#11">סב' יא'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְיִגְמְלוּ טוֹב וְיַעְשִׁירוּ בְּמַעֲשִׂים טוֹבִים לָתֵת מֵהוֹנָם וְלַעֲזֹר לְזוּלָתָם׃(<a href="../../Tenach/Tehillim/Tehillimb2.htm#9">תהילים קיב' ט'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְיַאַצְרוּ לָהֶם אוֹצָר לִיסוֹד טוֹב לֶעָתִיד לָבֹא לְמַעַן יַשִׂיגוּ אֶת-חַיֵּי [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָעוֹלָם' ,event);" onmouseout="Hide();">הָאֱמֶת</span>]׃(<a href="../../Tenach/Mishley/Mishley19.htm#17">משלי יט' יז'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַתָּה טִימוֹתִיּוֹס שְׁמֹר אֶת-הַפִּקָּדוֹן וְהִתְרַחֵק מִדִּבְרֵי הֶבֶל הַפְּסוּלִים וּמִן-וִכּוּחֵי הַמַּדָּע הַנִּקְרָא כֵן בְּטָעוּת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲשֶׁר יֵשׁ מִתְפָּאֲרִים בּוֹ וַיִּתְעוּ מִן-הָאֱמוּנָה. הַחֶסֶד עִמָּךְ אָמֵן׃
</p>
<a href="../2Timothy/frames.htm" target="chapters">לאגרת שאול השניה אל טימותיאוס</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>