<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Philippians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Philippians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול אל הפיליפים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>תמימות דעים, שמחה ושלום</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;עַל-כֵּן אַחַי הַחֲבִיבִים וְהַנֶּחְמָדִים שִׂמְחָתִי וַעֲטֶרֶת רֹאשִׁי עִמְדוּ-נָא כֵן בַּאֲדֹנֵינוּ חֲבִיבָי׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֶת-אַבְהוֹדִיָּה אֲנִי מַזְהִיר וְאֶת-סוּנְטִיכִי אֲנִי מַזְהִיר לִהְיוֹת לֵב-אֶחָד בַּאֲדֹנֵינוּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאַתָּה חֲבֵרִי הַנִּצְמָד-לִי בֶאֱמֶת אַף-מִמְּךָ אֲנִי מְבַקֵּשׁ לִהְיוֹת לְעֵזֶר לְאֹתָם שֶׁיָּגְעוּ עִמָּדִי עַל-הַבְּשׂוֹרָה עִם-קְלִימִיס וְעִם-שְׁאָר תֹּמְכַי אֲשֶׁר שְׁמוֹתָם יַחַד בְּסֵפֶר הַחַיִּים׃(<a href="../../Tenach/Daniel/Daniel12.htm#1">דניאל יב' א'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;שִׂמְחוּ בַאֲדֹנֵינוּ בְּכָל-עֵת וְעוֹד הַפַּעַם אֹמֵר אֲנִי שְׂמָחוּ׃(<a href="../../Tenach/Tehillim/Tehillim89.htm#17">תהילים פט' יז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah61.htm#10">ישעיהו סא' י'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עַנְוַת רוּחֲכֶם תִּוָּדַע לְכָל-אִישׁ קָרֹב הוּא הָאָדוֹן׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אַל-תִּדְאָגוּ כִּי אִם-בִּתְפִלָּה וּבְתַחֲנוּנִים עִם-תּוֹדָה תָּבֹאנָה מִשְׁאֲלוֹתֵיכֶם לְכָל-דָּבָר לִפְנֵי אֱלֹהֵינוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּשְׁלוֹם אֱלֹהִים הַנַּעֲלֶה עַל-כָּל-שֵׂכֶל יִנְצֹר אֶת-לְבַבְכֶם וְאֶת-מַחְשְׁבוֹתֵיכֶם בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;סוֹף דָּבָר אַחַי כָּל-אֲשֶׁר הוּא אֱמֶת וְנִכְבָּד וְיָשָׁר וְטָהוֹר וְנָעִים וַאֲשֶׁר שָׁמְעוֹ טוֹב כָּל-מַעֲשֵׂה צֶדֶק כָּל-מַעֲשֵׂה שֶׁבַח עַל-אֵלֶּה תָּשִׂימוּ לְבַבְכֶם׃(<a href="../../Tenach/Tehillim/Tehillim19.htm#15">תהילים יט' טו'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲשֶׁר לְמַדְתֶּם וְקִבַּלְתֶּם וּשְׁמַעְתֶּם וּרְאִיתֶם בִּי אֶת-אֵלֶּה תַעֲשׂוּ וֵאלֹהֵי הַשָּׁלוֹם יִהְיֶה עִמָּכֶם׃
</p>
<a name="adc"> </a>
<h2>השליח מודה לפיליפים על עזרתם</h2>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַאֲנִי שָׂמַחְתִּי מְאֹד בַּאֲדֹנֵינוּ כִּי-עַתָּה הַפַּעַם הֶחֱלַפְתֶּם כֹּחַ לְהַשְׁגִּיחַ עָלָי וְגַם-מַשְׁגִּיחִים הֱיִיתֶם עַד-כֹּה אֶלָּא שֶׁלּא-עָלְתָה בְיֶדְכֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְלֹא מִמַּחְסוֹר אֲדַבֵּר כֵּן כִּי לָמַדְתִּי לְהִסְתַּפֵּק בְּמַה-שֶּׁיֵּשׁ לִי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;יֹדֵעַ אֲנִי לַעֲמֹד בְּעֹנִי וְיֹדֵעַ אֲנִי לְהוֹתִיר מֻרְגָּל אֲנִי לְכָל-דָּבָר וְאוֹפָן הֵן לִשְׂבֹּעַ הֵן לִרְעֹב הֵן לַעֲמֹד בְּשֶׁפַע הֵן לַחֲסֹר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֶת-כֹּל אוּכַל בְּעֶזְרַת [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַמָּשִׁיחַ</span>] הַנּוֹתֵן לִי כֹּחַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל הֵיטַבְתֶּם לַעֲשׂוֹת בְּהִתְחַבֶּרְכֶם אֵלַי בְּצָרָתִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְיֹדְעִים גַּם-אַתֶּם פִילִיפִּיִּים שֶׁבְּרֵאשִׁית הַבְּשׂוֹרָה כְּצֵאתִי מִמַּקְדּוֹנְיָא לֹא-הִתְחַבְּרָה לִי אַחַת מִן-הַקְּהִלּוֹת לְמַשָׂא וּמַתָּן כִּי אִם-אַתֶּם בִּלְבָד׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי-גַם בְּתַסְלוֹנִיקִי שְׁלַחְתֶּם לִי אֶת-צְרָכָי פַּעַם וּשְׁתָּיִם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לֹא שֶׁאֲבַקֵּשׁ אֶת-הַמַּתָּן אֶלָּא אֲבַקֵּשׁ הַפְּרִי אֲשֶׁר-יִרְבֶּה בְּחֶשְׁבֹּנְכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַאֲנִי קִבַּלְתִּי אֶת-הַכֹּל וְיֶשׁ-לִי דַּי וְהוֹתֵר וַאֲנִי נִמְלֵאתִי בְּקַבְּלִי מִידֵי אֶפַּפְרוֹדִיטוֹס אֶת-כֹּל אֲשֶׁר-שְׁלַחְתֶּם רֵיחַ נִיחֹחַ זֶבַח עָרֵב וְרָצוּי לֵאלֹהִים׃(<a href="../../Tenach/Vayikra/Vayikra02.htm#2">ויקרא ב' ב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וֵאלֹהַי הוּא יְמַלֵּא אֶת-כָּל-צָרְכְּכֶם כְּעשֶׁר כְּבוֹדוֹ בַּמָּשִׁיחַ יֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#10">תהילים לד' י'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְלֵאלֹהִים אָבִינוּ הַכָּבוֹד לְעוֹלְמֵי עוֹלָמִים אָמֵן׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;שַׁאֲלוּ לִשְׁלוֹם כָּל-קָדוֹשׁ בַּמָּשִׁיחַ יֵשׁוּעַ הָאַחִים אֲשֶׁר עִמִּי שֹׁאֲלִים לִשְׁלוֹמְכֶם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כָּל-הַקְּדשִׁים שֹׁאֲלִים לִשְׁלוֹמְכֶם וּבְיוֹתֵר שֶׁל-בֵּית קֵיסָר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;חֶסֶד יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; עִם-כֻּלְּכֶם' ,event);" onmouseout="Hide();">עִם רוּחֲכֶם</span>] אָמֵן׃
</p>
<a href="../Colossians/frames.htm" target="chapters">לאגרת שאול אל הקולוסים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>