<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans08</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans07.htm">לפרק הקודם</a>
<a name="aha"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ח</h1>
<a name="ahb"> </a>
<h2>חיים לפי רוח אלהים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;עַל-כֵּן עַתָּה אֵין-אַשְׁמָה בָאֵלֶּה אֲשֶׁר הֵם בַּמָּשִׁיחַ יֵשׁוּעַ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">הַמִּתְהַלְּכִים שֶׁלּא כַבָּשָׂר אֶלָּא לְפִי הָרוּחַ</span>]׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי תוֹרַת רוּחַ הַחַיִּים אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ הוֹצִיאָה אֹתִי לַחָפְשִׁי מִתּוֹרַת הַחֵטְא וְהַמָּוֶת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי מַה-שֶּׁלּא יָכְלָה הַתּוֹרָה לַעֲשׂוֹת מִפְּנֵי שֶׁנֶּחֱלַשׁ כֹּחָהּ עַל-יְדֵי הַבָּשָׂר אֹתוֹ עָשָׂה הָאֱלֹהִים בְּשָׁלְחוֹ אֶת-בְּנוֹ בְּדִמְיוֹן בְּשָׂר הַחֵטְא וּבְעַד הַחֵטְא וַיַּרְשִׁיעַ אֶת-הַחֵטְא בַּבָּשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כְּדֵי שֶׁתְּקֻיַּם צִדְקַת הַתּוֹרָה בָּנוּ הַהֹלְכִים לֹא-כְדֶרֶךְ הַבָּשָׂר כִּי אִם-לְפִי הָרוּחַ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי בְּנֵי הַבָּשָׂר יֶהְגּוּ בְּדִבְרֵי הַבָּשָׂר וּבְנֵי הָרוּחַ בְּדִבְרֵי הָרוּחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי-מַחֲשֶׁבֶת הַבָּשָׂר הִיא הַמָּוֶת וּמַחֲשֶׁבֶת הָרוּחַ הִיא הַחַיִּים וְהַשָּׁלוֹם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;מִפְּנֵי שֶׁמַּחֲשֶׁבֶת הַבָּשָׂר רַק שִׂנְאַת אֱלֹהִים הִיא בַּאֲשֶׁר לֹא תִשְׁתַּעְבֵּד לְתוֹרַת הָאֱלֹהִים וְאַף לֹא תוּכָל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כָּל-אֲשֶׁר בַּבָּשָׂר יְסוֹדָם לֹא יוּכְלוּ לִהְיוֹת רְצוּיִם לֵאלֹהִים׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַתֶּם אֵינְכֶם בַּבָּשָׂר כִּי אִם-בָּרוּחַ אִם-אָמְנָם רוּחַ הָאֱלֹהִים שֹׁכֵן בְּקִרְבְּכֶם כִּי מִי שֶׁאֵין-בּוֹ רוּחַ הַמָּשִׁיחַ הוּא אֵינֶנּוּ שֶׁלּוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאִם-הַמָּשִׁיחַ בְּקִרְבְּכֶם הַגּוּף מֵת בִּגְלַל הַחֵטְא וְהָרוּחַ חַיִּים בִּגְלַל הַצְּדָקָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאִם-יִשְׁכֹּן בְּקִרְבְּכֶם רוּחוֹ שֶׁל הַמֵּעִיר אֶת-יֵשׁוּעַ מִן-הַמֵּתִים הַמֵּעִיר אֶת-הַמָּשִׁיחַ מִן-הַמֵּתִים הוּא גַם אֶת-גְּוִיּוֹתֵיכֶם הַמֵּתוֹת יְחַיֶּה [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בַּעֲבוּר' ,event);" onmouseout="Hide();">עַל-יְדֵי</span>] רוּחוֹ הַשֹּׁכֵן בְּקִרְבְּכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן אַחַי חַיָּבִים אֲנַחְנוּ לֹא לַבָּשָׂר לִחְיוֹת לְפִי הַבָּשָׂר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אִם-תִּחְיוּ לְפִי הַבָּשָׂר מוֹת תְּמֻתוּן וְאִם-עַל-יְדֵי הָרוּחַ תָּמִיתוּ אֶת-מַעַלְלֵי הַבָּשָׂר חָיֹה תִחְיוּ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי-כֹל אֲשֶׁר רוּחַ אֱלֹהִים יְנַהֲגֵם בְּנֵי אֱלֹהִים הֵמָּה׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי לֹא קִבַּלְתֶּם רוּחַ עַבְדוּת לָשׁוּב לִירֹא כִּי אִם-קִבַּלְתֶּם רוּחַ מִשְׁפַּט בָּנִים אֲשֶׁר בּוֹ קֹרְאִים אֲנַחְנוּ אַבָּא אָבִינוּ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהָרוּחַ הַהוּא מֵעִיד בְּרוּחֵנוּ כִּי-בְנֵי אֱלֹהִים אֲנָחְנוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִם-בָּנִים אֲנַחְנוּ גַּם-יֹרְשִׁים נִהְיֶה יֹרְשֵׁי נַחֲלַת אֱלֹהִים וְחַבְרֵי הַמָּשִׁיחַ בִּירֻשָּׁה אִם-נִתְעַנֶּה אִתּוֹ לְמַעַן גַּם-אִתּוֹ נְכֻבָּד׃
</p>
<a name="ahc"> </a>
<h2>הכבוד העתיד להתגלות</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי אֹמֵר אֲנִי שֶׁעִנּוּיֵי הַזְּמַן הַזֶּה אֵינָם שְׁקוּלִים כְּנֶגֶד הַכָּבוֹד הַבָּא לְהִגָּלוֹת עָלֵינוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי הַבְּרִיאָה תַּעֲרֹג וּתְצַפֶּה לַמּוֹעֵד אֲשֶׁר יִתְגַּלּוּ בְּנֵי הָאֱלֹהִים׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי-נִכְנְעָה הַבְּרִיאָה לַהֶבֶל לֹא מֵרְצוֹנָהּ כִּי אִם-לְמַעַן הַמַּכְנִיעַ אֹתָהּ וְלֹא בְּאֵין תִּקְוָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הַבְּרִיאָה גַּם-הִיא תֵצֵא מֵעַבְדוּת הַכִּלָּיוֹן אֶל-חֵרוּת כְּבוֹד בְּנֵי הָאֱלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי יָדַעְנוּ אֲשֶׁר הַבְּרִיאָה כֻלָּהּ תֵּאָנַח וְתָחִיל עַד-הֵנָּה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלֹא-עוֹד אֶלָּא שֶׁגַּם-אֲנַחְנוּ אַף עַל פִּי שֶׁיֶּשׁ-לָנוּ בִּכּוּרֵי הָרוּחַ נֵאָנַח בְּנַפְשֵׁנוּ וּנְחַכֶּה לְמִשְׁפַּט הַבָּנִים לִפְדוּת גְּוִיָּתֵנוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי נוֹשַׁעְנוּ בַתִּקְוָה אֲבָל הַתִּקְוָה הַנִּרְאָה לָעֵינַיִם אֵינֶנָּה תִקְוָה כִּי אֵיךְ יְיַחֵל אִישׁ לַדָּבָר אֲשֶׁר-הוּא רֹאֶה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֶלָּא אִם-נְקַוֶּה לְמַה-שֶּׁלּא רְאִינֻהוּ נְחַכֶּה לוֹ וְנוֹחִיל׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְכֵן גַּם-הָרוּחַ תֹּמֵךְ אֹתָנוּ בְּחֻלְשׁוּתֵינוּ כִּי לֹא יָדַעְנוּ לְהִתְפַּלֵּל כָּרָאוּי אָכֵן הָרוּחַ הוּא מַפְגִּיעַ בַּעֲדֵנוּ בַּאֲנָחוֹת עֲמֻקּוֹת מִדַּבֵּר׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְהַחֹקֵר לְבָבוֹת יוֹדֵעַ אֶת-מַחְשְׁבוֹת הָרוּחַ כִּי כִּרְצוֹן הָאֱלֹהִים יַפְגִּיעַ בְּעַד הַקְּדוֹשִׁים׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְהִנֵּה יָדַעְנוּ כִּי אֹהֲבֵי אֱלֹהִים הַקְּרוּאִים בַּעֲצָתוֹ הַכֹּל יַעֲזֹר לְטוֹב לָהֶם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי אֵת אֲשֶׁר יְדָעָם מִקֶּדֶם אֹתָם גַּם-יָעַד לִהְיוֹת דּוֹמִים לְצֶלֶם בְּנוֹ לְמַעַן יִהְיֶה הַבְּכוֹר בְּתוֹךְ אַחִים רַבִּים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְאֶת אֲשֶׁר-יָעַד מִקֶּדֶם אֹתָם גַּם-קָרָא וְאֶת-אֲשֶׁר קָרָא אֹתָם גַּם-הִצְדִיק וְאֵת אֲשֶׁר הִצְדִּיק אֹתָם גַּם פֵּאֵר׃(<a href="../../Tenach/Tehillim/Tehillim84.htm#12">תהילים פד' יב'</a>)
</p>
<a name="ahd"> </a>
<h2>בטחון באהבת האלהים</h2>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְעַתָּה מַה-נֹּאמַר עַל-זֹאת אִם-הָאֱלֹהִים לָנוּ מִי יָרִיב אִתָּנוּ׃(<a href="../../Tenach/Tehillim/Tehillim56.htm#10">תהילים נו' י'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb8.htm#6">קיח' ו'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אֲשֶׁר-עַל-בְּנוֹ שֶׁלּוֹ לֹא חָס כִּי אִם-נְתָנוֹ בְּעַד כֻּלָּנוּ הֲלֹא יִתֵּן לָנוּ עִמּוֹ אֶת-הַכֹּל׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;מִי יַעֲנֶה בִּבְחִירֵי אֱלֹהִים הֵן אֱלֹהִים הוּא הַמַּצְדִּיק׃(<a href="../../Tenach/Yishayah/Yishayah50.htm#8">ישעיהו נ' ח'-ט'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וּמִי-הוּא יַאֲשִׁימֵם הֵן הַמָּשִׁיחַ אֲשֶׁר מֵת וַאֲשֶׁר נֵעוֹר מֵעִם הַמֵּתִים הוּא מִימִין הָאֱלֹהִים וְהוּא יַפְגִּיעַ בַּעֲדֵנוּ׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;מִי יַפְרִידֵנוּ מֵאַהֲבַת הָאֱלֹהִים הֲצָרָה אוֹ מְצוּקָה אוֹ מַשְׂטֵמָה אוֹ רָעָב אִם-עֶרְיָה אוֹ סַכָּנָה אוֹ-חָרֶב׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כַּכָּתוּב כִּי-עָלֶיךָ הֹרַגְנוּ כָל-הַיּוֹם נֶחְשַׁבְנוּ כְּצֹאן טִבְחָה׃(<a href="../../Tenach/Tehillim/Tehillim44.htm#23">תהילים מד' כג'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;אֲבָל בְּכָל-אֵלֶּה גָּבַרְנוּ מְאֹד עַל-יְדֵי הָאֹהֵב אֹתָנוּ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּבָטוּחַ אֲנִי שֶׁלּא הַמָּוֶת וְלֹא הַחַיִּים לֹא מַלְאָכִים וְלֹא שְׂרָרוֹת וְלֹא גְבוּרוֹת לֹא הַהוֶֹה וְלֹא הֶעָתִיד׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;לֹא הָרוֹם וְלֹא הָעֹמֶק וְלֹא כָל-בְּרִיָּה יוּכְלוּ לְהַפְרִידֵנוּ מֵאַהֲבַת הָאֱלֹהִים אֲשֶׁר הִיא בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
</p>
<a href="Romans09.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>