<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../John/frames.htm" target="chapters">לבשורה על-פי יוחנן</a>
<a name="aaa"> </a>
<h1>מעשי השליחים<br>
פרק א</h1>
<a name="aab"> </a>
<h2>ישוע המשיח בחברת השליחים לפני עלייתו השמימה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בְּמַּאֲמָר הָרִאשׁוֹן כָּתַבְתִּי תְּאוֹפִילוֹס עַל-כֹּל אֲשֶׁר הֵחֵל יֵשׁוּעַ לַעֲשׂוֹת וּלְלַמֵּד׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;עַד-הַיּוֹם אֲשֶׁר לֻקַּח לַמָּרוֹם אַחֲרֵי צַוֹּתוֹ בְּרוּחַ הַקֹּדֶשׁ אֶת-הַשְּׁלִיחִים אֲשֶׁר-בָּחַר בָּהֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַאֲשֶׁר גַּם-הִתְיַצֵּב לָהֶם בְּאֹתוֹת רַבּוֹת אַחֲרֵי עֻנּוֹתוֹ וַיֵּרָא אֲלֵיהֶם אַרְבָּעִים יוֹם וַיְדַבֵּר עַל-מַלְכוּת הָאֱלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּבְאָכְלוֹ עִמָּהֶם צִוָּה אֹתָם לְבִלְתִּי סוּר מִירוּשָׁלָיִם וּלְהוֹחִיל לְהַבְטָחַת הָאָב אֲשֶׁר שְׁמַעְתֶּם מִמֶּנִּי׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי יוֹחָנָן הִטְבִּיל בַּמָּיִם וְאַתֶּם תִּטָּבְלוּ בְּרוּחַ הַקֹּדֶשׁ בְּקָרוֹב אַחֲרֵי הַיָּמִים הָאֵלֶּה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בְּהִתְאַסְּפָם יַחְדָּו וַיִּשְׁאָלֻהוּ לֵאמֹר אֲדֹנֵינוּ הֲתָשִׁיב בָּעֵת הַזֹּאת אֶת-הַמַּלְכוּת לְיִשְׂרָאֵל׃(<a href="../../Tenach/Yechezkel/Yechezkel37.htm#21">יחזקאל לז' כא'-כז</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel07.htm#27">דניאל ז' כז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לֹא לָכֶם לָדַעַת הָעִתִּים וְהַזְּמַנִּים אֲשֶׁר קָבַע הָאָב בְּשִׁלְטָנוֹ שֶׁלּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲבָל תִּשְׂאוּ גְבוּרָה בְּבוֹא עֲלֵיכֶם רוּחַ הַקֹּדֶשׁ וִהְיִיתֶם עֵדַי בִּירוּשָׁלַיִם וּבְכָל יְהוּדָה וּבְשׁוֹמְרוֹן וְעַד-קְצֵה הָאָרֶץ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיְהִי כְּכַלּוֹתוֹ לְדַבֵּר זֹאת הֹעֲלָה וְהֵם רֹאִים וַיִּשָּׂאֵהוּ עָנָן מִנֶּגֶד עֵינֵיהֶם׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּבִּיטוּ אַחֲרָיו הַשָּׁמַיִם בַּעֲלוֹתוֹ וְהִנֵּה שְׁנֵי אֲנָשִׁים לְבוּשֵׁי בַדִּים נִצָּבִים עֲלֵיהֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמְרוּ אַנְשֵׁי הַגָּלִיל מַה-תַּעַמְדוּ וְעֵינֵיכֶם לַשָּׁמָיִם זֶה יֵשׁוּעַ אֲשֶׁר הוֹעֲלָה מֵעֲלֵיכֶם הַשָּׁמַיִם בּוֹא יָבוֹא כַּאֲשֶׁר רְאִיתֶם אֹתוֹ עֹלֶה לַמָּרוֹם׃(<a href="../../Tenach/Zecharyah/Zecharyah14.htm#4">זכריה יד' ד'</a>)
</p>
<a name="aac"> </a>
<h2>שליח חדש במקום יהודה איש קריות</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּפְנוּ וַיֵּלְכוּ יְרוּשָׁלַיְמָה מִן-הָהָר הַנִּקְרָא הַר הַזֵּיתִים וְהוּא קָרוֹב לִירוּשָׁלַיִם כְּדֶרֶךְ תְּחוּם שַׁבָּת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּבֹאוּ הָעִירָה וַיַּעֲלוּ אֶל-הָעֲלִיָּה אֲשֶׁר יָשְׁבוּ-בָהּ פֶּטְרוֹס וְיַעֲקֹב וְיוֹחָנָן וְאַנְדְּרַי פִילִפּוֹס וְתוֹמָא בַּר-תַּלְמַי וּמַתַּי יַעֲקֹב בֶּן-חַלְפַי וְשִׁמְעוֹן הַקַּנָּא וִיהוּדָה בֶּן-יַעֲקֹב׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כָּל אֵלֶּה הָיוּ שֹׁקְדִים יַחְדָּו בְּלֵב אֶחָד בִּתְפִלָּה וּבְתַחֲנוּנִים הֵם וְהַנָּשִׁים עִם מִרְיָם אֵם יֵשׁוּעַ וְעִם-אֶחָיו׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּבַיָּמִים הָהֵם קָם פֶּטְרוֹס בְּתוֹךְ הָאַחִים וּמִסְפַּר שְׁמוֹת הַנִּקְהָלִים יַחַד כְּמֵאָה וְעֶשְׂרִים וַיֹּאמַר׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֲנָשִׁים אַחִים צָרִיךְ הָיָה שֶׁיִּמָּלֵא הַכָּתוּב הַזֶּה אֲשֶׁר רוּחַ הַקֹּדֶשׁ דִּבֵּר מִקֶּדֶם בְּפִי דָוִד עַל-יְהוּדָה אֲשֶׁר הָיָה לְמוֹלִיךְ אֶת-תֹּפְשֵׂי יֵשׁוּעַ׃(<a href="../../Tenach/Tehillim/Tehillim41.htm#10">תהילים מא' י'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-הָיָה נִמְנֶה אִתָּנוּ וְזָכָה בְּגוֹרַל הַשֵּׁרוּת הַזֶּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהִנֵּה הוּא קָנָה לוֹ שָׂדֶה בִּשְׂכַר הָרִשְׁעָה וַיִּפֹּל עַל-פָּנָיו אַרְצָה וַיִּבָּקַע בַּתָּוֶךְ וַיִּשָּׁפְכוּ כָּל-מֵעָיו׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְנוֹדָע הַדָּבָר הַזֶּה לְכָל-יֹשְׁבֵי יְרוּשָׁלָיִם וַיִּקָּרֵא בִּשְׂפָתָם לַשָּׂדֶה הַהוּא חֲקַל דְּמָא הוּא שְׂדֵה הַדָּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי כָתוּב בְּסֵפֶר תְּהִלִּים תְּהִי-טִירָתוֹ נְשַׁמָּה וְאַל-יְהִי בָהּ ישֵׁב (<a href="../../Tenach/Tehillim/Tehillim69.htm#26">תהילים סט' כו'</a>) וְאוֹמֵר פְּקֻדָּתוֹ יִקַּח אַחֵר׃(<a href="../../Tenach/Tehillim/Tehillima9.htm#8">תהילים קט' ח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְעַל-כֵּן צָרִיךְ שֶׁאֶחָד מִן-הָאֲנָשִׁים אֲשֶׁר הִתְהָלְּכוּ אִתָּנוּ כָּל-יְמֵי אֲשֶׁר אֲדֹנֵינוּ יֵשׁוּעַ יוֹצֵא וָבָא לְפָנֵינוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הָחֵל מִטְּבִילַת יוֹחָנָן עַד-יוֹם הִלָּקְחוֹ מֵאִתָּנוּ יִהְיֶה עִמָּנוּ לְעֵד תְּחִיָּתוֹ מִן-הַמֵּתִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּעֲמִידוּ שְׁנַיִם אֶת-יוֹסֵף הַנִּקְרָא בַר-שַׁבָּא וְהוּא מְכֻנֶּה יוּסְטוֹס וְאֵת מַתִּיָּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּתְפַּלְלוּ וַיֹּאמְרוּ אַתָּה יְהוָֹה הַיּוֹדֵעַ כָּל-הַלְּבָבוֹת הַרְאֵה-נָא מִן-הַשְּׁנַיִם הָאֵלֶּה אֶת-הָאֶחָד אֲשֶׁר בָּחַרְתָּ בּוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;לָקַחַת אֶת-גּוֹרַל הַשֵּׁרוּת הַזֶּה וְהַשְּׁלִיחוּת אֲשֶׁר עָבַר מִמֶּנָּה יְהוּדָה לַהֲלֹךְ אֶל-מְקוֹמוֹ שֶׁלּוֹ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּפִּילוּ גוֹרָלוֹת וַיִּפֹּל הַגּוֹרָל עַל-מַתִּיָּה וַיִּסָּפַח אֶל-עַשְׁתֵּי עָשָׂר הַשְּׁלִיחִים׃(<a href="../../Tenach/Mishley/Mishley16.htm#33">משלי טז' לג'</a>)
</p>
<a href="Acts02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>