<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Mark09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Mark08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>הבשורה על-פי מרקוס<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>ישוע מדבר על מותו ותחייתו -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם כִּי יֵשׁ בָּעֹמְדִים פֹּה אֲשֶׁר לֹא-יִטְעֲמוּ טַעַם מִיתָה עַד כִּי-יִרְאוּ מַלְכוּת הָאֱלֹהִים בָּאָה בִגְבוּרָה׃</p>
<a name="aic"> </a>
<h2>ישוע לובש הדר</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqb">מתי יז' 13-1</a>;<a href="../Luke/Luke09.htm#aig">לוקס ט' 36-28</a>)</h3>
<p>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאַחֲרֵי שֵׁשֶׁת יָמִים לָקַח יֵשׁוּעַ אֶת-פֶּטְרוֹס וְאֶת-יַעֲקֹב וְאֶת-יוֹחָנָן וַיַּעֲלֵם לְבַדָּם עִמּוֹ עַל-הַר גָּבֹהַּ וַיִּשְׁתַּנֶּה לְעֵינֵיהֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּזְהִירוּ בְגָדָיו וַיִּהְיוּ לְבָנִים מְאֹד כַּשָּׁלֶג אֲשֶׁר לֹא יוּכַל כּוֹבֵס בָּאָרֶץ לְהַלְבִּין כְּמוֹהֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֵּרָא אֲלֵיהֶם אֵלִיָּהוּ וּמשֶׁה וַיִּהְיוּ מִדַּבְּרִים עִם-יֵשׁוּעַ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֶל-יֵשׁוּעַ רַבִּי טוֹב לָנוּ לִהְיוֹת פֹּה נַעֲשֶׂה-נָּא שָׁלֹשׁ סֻכּוֹת לְךָ אַחַת וּלְמֹשֶׁה אַחַת וּלְאֵלִיָּהוּ אֶחָת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי לֹא-יָדַע מַה-יְדַּבֵּר כִּי נִבְהָלוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי עָנָן סוֹכֵךְ עֲלֵיהֶם (<a href="../../Tenach/Shemot/Shemot40.htm#34">שמות מ' לד'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA08.htm#10">מלכים א', ח' י'</a>) וַיֵּצֵא מִן-הֶעָנָן קוֹל אֹמֵר זֶה בְּנִי יְדִידִי אֵלָיו תִּשְׁמָעוּן׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#7">תהילים ב' ז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּבִּיטוּ פִתְאֹם כֹּה וָכֹה וְלֹא-רָאוּ עוֹד אִישׁ בִּלְתִּי אֶת-יֵשׁוּעַ לְבַדּוֹ אִתָּם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֵּרְדוּ מִן-הָהָר וַיַּזְהִירֵם לְבִלְתִּי הַגִּיד לְאִישׁ אֶת-אֲשֶׁר רָאוּ עַד כִּי-יָקוּם בֶּן-הָאָדָם מִן-הַמֵּתִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיִּשְׁמְרוּ אֶת-הַדָּבָר בִּלְבָבָם וַיִּדְרְשׁוּ לָדַעַת הַתְּקוּמָה מִן-הַמֵּתִים מַה-הִיא׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיִּשְׁאָלֻהוּ לֵאמֹר מַה-זֶּה אֹמְרִים הַסּוֹפְרִים כִּי אֵלִיָּהוּ בּוֹא יָבוֹא בָּרִאשׁוֹנָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּעַן וַיֹּאמֶר לָהֶם הִנֵּה אֵלִיָּהוּ בָּא בָרִאשׁוֹנָה וְיָשִׁיב אֶת-הַכֹּל (<a href="../../Tenach/Malachi/Malachi03.htm#23">מלאכי ג' כג'-כד'</a>) וּמַה-כָּתוּב עַל בֶּן-הָאָדָם הֲלֹא אֲשֶׁר יְעֻנֶּה הַרְבֵּה וְיִמָּאֵס׃ (<a href="../../Tenach/Yishayah/Yishayah53.htm#3">ישעיהו נג' ג'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲבָל אֹמֵר אֲנִי לָכֶם גַּם-בָּא אֵלִיָּהוּ וְגַם-עָשׂוּ לוֹ כִּרְצוֹנָם כַּכָּתוּב עָלָיו׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#2">מלכים א', יט' ב'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA19.htm#10">יט' י'</a>)</p>
<a name="aid"> </a>
<h2>ריפוי ילד מרוח טמאה</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqc">מתי יז' 20-14</a>;<a href="../Luke/Luke09.htm#aih">לוקס ט' 43-37</a>)</h3>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כְּבוֹאוֹ אֶל-הַתַּלְמִידִים וַיַּרְא עַם-רָב סְבִיבוֹתָם וְסוֹפְרִים מִתְוַכְּחִים עִמָּם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְכָל-הָעָם כִּרְאוֹתָם אֹתוֹ כֵּן תָּמָהוּ וַיָּרוּצוּ אֵלָיו וַיִּשְׁאֲלוּ-לוֹ לְשָׁלוֹם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשְׁאַל אֶת-הַסּוֹפְרִים מָה-אַתֶּם מִתְוַכְּחִים עִמָּהֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַן אֶחָד מִן-הָעָם וַיֹּאמַר רַבִּי הֵבֵאתִי אֵלֶיךָ אֶת-בְּנִי אֲשֶׁר-רוּחַ אִלֵּם בְּקִרְבּוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּבְכָל-מָקוֹם אֲשֶׁר יֹאחֲזֵהוּ הוּא מְרַצֵּץ אֹתוֹ וְיָרַד רִירוֹ וְחָרַק שִׁנָּיו וְיָבֵשׁ גּוּפוֹ וָאֹמַר אֶל-תַּלְמִידֶיךָ לְגָּרֲשׁוֹ וְלֹא יָכֹלוּ׃(<a href="../../Tenach/MelachimB/MelachimB04.htm#31">מלכים ב', ד' לא'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּעַן וַיֹּאמֶר לָהֶם הוֹי דּוֹר חֲסַר אֱמוּנָה עַד-מָתַי אֶהְיֶה עִמָּכֶם עַד-מָתַי אֶשָׂא אֶתְכֶם הָבִיאוּ אֹתוֹ לְפָנָי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְבִיאֻהוּ לְפָנָיו וַיְהִי כַּאֲשֶׁר רָאָהוּ וַיְזַעֲזֵעֵנוּ הָרוּחַ פִּתְאֹם וַיִּפֹּל אַרְצָה וַיִּתְגּוֹלֵל וַיּוֹרֶד רִירוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּשְׁאַל אֶת-אָבִיו כַּמָּה יָמִים הָיְתָה-לּוֹ זֹאת וַיֹּאמֶר מִימֵי נְעוּרָיו׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וּפְעָמִים רַבּוֹת הִפִּיל אֹתוֹ גַּם-בָּאֵשׁ גַּם-בַּמַּיִם לְהַאֲבִידוֹ אַךְ אִם-יָכֹל תּוּכַל רַחֵם עָלֵינוּ וְעָזְרֵנוּ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ לֵאמֹר אִם-תּוּכַל אָמָרְתָּ כֹּל יוּכַל הַמַּאֲמִין׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּתֵּן אֲבִי הַיֶּלֶד אֶת-קֹלוֹ בִּבְכִי וַיֹּאמַר אֲנִי מַאֲמִין אֲדֹנִי עֲזָר-נָא לְחֶסְרוֹן אֱמוּנָתִי׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּרְא יֵשׁוּעַ אֶת-הָעָם מִתְקַבֵּץ אֵלָיו וַיִּגְעַר בָּרוּחַ הַטָּמֵא וַיֹּאמַר רוּחַ אִלֵּם וְחֵרֵשׁ אֲנִי מְצַוְּךָ צֵא מִמֶּנּוּ וְאַל-תֹּסֶף לָבוֹא-בוֹ עוֹד׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּצְעַק וַיְזַעֲזֵעַ אֹתוֹ מְאֹד וַיֵּצֵא וַיְהִי כַמֵּת וְרַבִּים אָמְרוּ כִּי גָוָע׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּחֲזֵק יֵשׁוּעַ בְּיָדוֹ וַיְעִירֵהוּ וַיָּקֹם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְהִי כַּאֲשֶׁר בָּא הַבַּיְתָה וַיִּשְׁאָלֻהוּ תַלְמִידָיו בִּהְיוֹתָם אִתּוֹ לְבַדָּם לֵאמֹר מַדּוּעַ אֲנַחְנוּ לֹא יָכֹלְנוּ לְגָרְשׁוֹ׃
<a name="aica"> </a>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הַמִּין הַזֶּה יָצֹא לֹא יֵצֵא כִּי אִם-בִּתְפִלָּה וּבְצוֹם׃</p>
<a name="aie"> </a>
<h2>ישוע מדבר שנית על מותו ותחייתו</h2>
<h3>(<a href="../Matthew/Matthew17.htm#aqd">מתי יז' 23-22</a>;<a href="../Luke/Luke09.htm#aii">לוקס ט' 45-43</a>)</h3>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֵּצְאוּ מִשָּׁם וַיַּעַבְרוּ בַּגָּלִיל וְלֹא אָבָה לְהִוָּדַע לְאִישׁ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כִּי הָיָה מְלַמֵּד אֶת-תַּלְמִידָיו לֵאמֹר אֲלֵיהֶם כִּי עָתִיד בֶּן-הָאָדָם לְהִמָּסֵר בִּידֵי בְנֵי-אָדָם וְיַהַרְגֻהוּ וְאַחֲרֵי מוֹתוֹ יָקוּם בַּיּוֹם הַשְּׁלִישִׁי׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְהֵם לֹא הֵבִינוּ אֵת הַדָּבָר וַיִּירְאוּ לִשְׁאֹל אוֹתוֹ׃
</p>
<a name="aif"> </a>
<h2>מיהו הגדול ביותר</h2>
<h3>(<a href="../Matthew/Matthew18.htm#arb">מתי יח' 5-1</a>;<a href="../Luke/Luke09.htm#aij">לוקס ט' 48-46</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיָּבֹא אֶל-כְּפַר-נַחוּם וַיְהִי בַבַּיִת וַיֹּאמֶר אֲלֵיהֶם מָה הִתְוַכַּחְתֶּם אִישׁ עִם-רֵעֵהוּ בַּדָּרֶךְ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּחֲרִישׁוּ כִּי הִתְעַשְׂקוּ בַדֶּרֶךְ מִי הַגָּדוֹל בָּהֶם׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֵּשֶׁב וַיִּקְרָא אֶל-שְׁנֵים הֶעָשָׂר וַיֹּאמֶר אֲלֵיהֶם אִישׁ כִּי-יַחְפֹּץ לִהְיוֹת הָרִאשׁוֹן הוּא יִהְיֶה הָאַחֲרוֹן לְכֻלָּם וּמְשָׁרֵת כֻּלָּם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיִּקַּח יֶלֶד וַיַּעֲמִידֵהוּ בְתוֹכָם וַיְחַבְּקֵהוּ וַיֹּאמֶר לָהֶם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;הַמְקַבֵּל בִּשְׁמִי יֶלֶד אֶחָד כָּזֶה הוּא מְקַבֵּל אוֹתִי וְהַמְקַבֵּל אוֹתִי אֵינֶנּוּ מְקַבֵּל אוֹתִי כִּי אִם-אֶת אֲשֶׁר שְׁלָחָנִי׃
</p>
<a name="aig"> </a>
<h2>מי שאינו נגדנו -- אתנו</h2>
<h3>(<a href="../Luke/Luke09.htm#aik">לוקס ט' 50-49</a>)</h3>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיַּעַן יוֹחָנָן וַיֹּאמֶר אֵלָיו רַבִּי רָאִינוּ אִישׁ מְגָרֵשׁ שֵׁדִים בְּשִׁמְךָ וְאֵינֶנּוּ הוֹלֵךְ אַחֲרֵינוּ וַנִּכְלָאֶנּוּ יַעַן אֲשֶׁר לֹא-הָלַךְ אַחֲרֵינוּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אַל-תִּכְלָאֻהוּ כִּי אֵין אִישׁ עֹשֶׂה גְבוּרָה בִּשְׁמִי וְיוּכַל בִּמְהֵרָה לְדַבֵּר-בִּי רָעָה׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;כִּי כֹל אֲשֶׁר אֵינֶנּוּ לְצָרֵינוּ לָנוּ הוּא׃
<a name="aifa"> </a>
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;כִּי כָל-הַמַּשְׁקֶה אֶתְכֶם כּוֹס מַיִם בִּשְׁמִי בַּאֲשֶׁר לַמָּשִׁיחַ אַתֶּם אָמֵן אֹמֵר אֲנִי לָכֶם לֹא-יֹאבַד שְׂכָרוֹ׃
</p>
<a name="aih"> </a>
<h2>היזהר שלא תכשיל</h2>
<h3>(<a href="../Matthew/Matthew18.htm#arc">מתי יח' 9-6</a>;<a href="../Luke/Luke17.htm#aqb">לוקס יז' 2-1</a>)</h3>
<p>
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְכָל-הַמַּכְשִׁיל אַחַד הַקְּטַנִּים הַמַּאֲמִינִים בִּי טוֹב לוֹ שֶׁיִּתָּלֶה פֶלַח-רֶכֶב עַל-צַוָּארוֹ וְהֻשְׁלַךְ בַּיָּם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְאִם-יָדְךָ תַכְשִׁילְךָ קַצֵּץ אֹתָהּ טוֹב לְךָ לָבוֹא לַחַיִּים וְאַתָּה קִטֵּע מִהְיוֹת לְךָ שְׁתֵּי יָדַיִם וְתֵלֵךְ אֶל-גֵּיהִנֹּם אֶל-הָאֵשׁ אֲשֶׁר לֹא תִכְבֶּה׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;אֲשֶׁר-שָׁם תּוֹלַעְתָּם לֹא תָמוּת וְאִשָּׁם לֹא תִכְבֶּה׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְאִם-רַגְלְךָ תַּכְשִׁילְךָ קַצֵּץ אֹתָהּ טוֹב לְךָ לָבוֹא לַחַיִּים וְאַתָּה פִסֵּחַ מִהְיוֹת לְךָ שְׁתֵּי רַגְלַיִם וְתֻשְׁלַךְ לְגֵיהִנֹּם אֶל-הָאֵשׁ אֲשֶׁר לֹא תִכְבֶּה׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;אֲשֶׁר-שָׁם תּוֹלַעְתָּם לֹא תָמוּת וְאִשָּׁם לֹא תִכְבֶּה׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְאִם-עֵינְךָ תַכְשִׁילְךָ עֲקֹר אֹתָהּ טוֹב לְךָ לָבוֹא בְּמַלְכוּת הָאֱלֹהִים בַּעַל עַיִן אַחַת מִהְיוֹת לְךָ שְׁתֵּי עֵינַיִם וְתֻשְׁלַךְ לְגֵיהִנֹּם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;אֲשֶׁר-שָׁם תּוֹלַעְתָּם לֹא תָמוּת וְאִשָּׁם לֹא תִכְבֶּה׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#24">ישעיהו סו' כד'</a>)
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;כִּי כָל-אִישׁ בָּאֵשׁ יָמְלָח וְכָל-קָרְבָּן בַּמֶּלַח יָמְלָח׃
<a name="aiga"> </a>
<A NAME="40"> </A>
<B class="number">50</B>&nbsp;טוֹב הַמֶּלַח וְאִם-הַמֶּלַח יִהְיֶה תָפֵל בַּמֶּה תְּתַקְּנוּ אוֹתוֹ יְהִי-לָכֶם מֶלַח בְּקִרְבְּכֶם וִיהִי שָׁלוֹם בֵּינֵיכֶם׃
</p>
<a href="Mark10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>