<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke21</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke20.htm">לפרק הקודם</a>
<a name="aua"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק כא</h1>
<a name="aub"> </a>
<h2>מתנתה של אלמנה ענייה</h2>
<h3>(<a href="../Mark/Mark12.htm#alg">מרקוס יב' 44-41</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיַּבֵּט וַיַּרְא אֶת-הָעֲשִׁירִים מְשִׂימִים אֶת-נִדְבוֹתָם בַּאֲרוֹן הָאוֹצָר׃(<a href="../../Tenach/MelachimB/MelachimB12.htm#10">מלכים ב', יב' י'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּרְא גַּם-אַלְמָנָה עֲנִיָּה נֹתֶנֶת בּוֹ שְׁתֵּי פְרוּטוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמַר אֱמֶת אַגִּיד לָכֶם כִּי הָאַלְמָנָה הָעֲנִיָּה הַזֹּאת נָתְנָה יוֹתֵר מִכֻּלָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי כָל-אֵלֶּה הִתְנַדְּבוּ לֵאלֹהִים מֵהָעֹדֵף שֶׁלָּהֶם וְהִיא מִמַּחְסוֹרָהּ נָתְנָה אֶת-כָּל-אֲשֶׁר הָיָה לָהּ לְמִחְיָה׃
</p>
<a name="auc"> </a>
<h2>ישוע מנבא חורבן וצרות</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axb">מתי כד' 28-1</a>;<a href="../Mark/Mark13.htm#amb">מרקוס יג' 23-1</a>)</h3>
<p>
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיְהִי בְּאָמְרָם לַמִּקְדָּשׁ שֶׁהוּא מְהֻדָּר בַּאֲבָנִים יָפוֹת וּבְמַתָּנוֹת וַיֹּאמַר׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֵת אֲשֶׁר אַתֶּם רֹאִים הִנֵּה יָמִים בָּאִים וְלֹא תִשָּׁאֵר אֶבֶן עַל-אֶבֶן אֲשֶׁר לֹא תִתְפָּרָק׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#11">ישעיהו ו' יא'</a>;&nbsp;<a href="../../Tenach/Micha/Micha03.htm#12">מיכה ג' יב'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּשְׁאָלֻהוּ לֵאמֹר רַבִּי מָתַי אֵפוֹא תִּהְיֶה זֹּאת וּמַה הוּא הָאוֹת לְעֵת הֱיוֹתָהּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר רְאוּ פֶּן-יַתְעוּ אֶתְכֶם כִּי רַבִּים יָבֹאוּ בִּשְׁמִי וְאָמְרוּ אֲנִי הוּא וְהָעֵת קְרוֹבָה וְאַתֶּם אַל-תֵּלְכוּ אַחֲרֵיהֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבְשָׁמְעֲכֶם מִלְחָמוֹת וּמְהוּמוֹת אַל-תֵּחָתּוּ כִּי הָיוֹ תִהְיֶה-זֹּאת לָרִאשׁוֹנָה אַךְ-עוֹד קֵץ לַמּוֹעֵד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּסֶף דַּבֵּר אֲלֵיהֶם לֵאמֹר גּוֹי עַל-גּוֹי יָקוּם וּמַמְלָכָה עַל-מַמְלָכָה׃(<a href="../../Tenach/DivreiB/DivreiB15.htm#6">דברי הימים ב', טו' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah19.htm#2">ישעיהו יט' ב'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהָיָה רַעַשׁ גָּדוֹל כֹּה וָכֹה וְרָעָב וָדָבֶר וְגַם-מוֹרָאִים וְאֹתוֹת גְּדֹלוֹת מִן-הַשָּׁמָיִם׃
<a name="auca"> </a>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְלִפְנֵי כָל-אֵלֶּה יִשְׁלְחוּ בָכֶם אֶת-יְדֵיהֶם וְיִרְדְּפוּ וְיִמְסְרוּ אֶתְכֶם לְבָתֵּי כְנֵסִיּוֹת וְאֶל-בָּתֵּי כְלָאִים וְתוּבְאוּ לִפְנֵי מְלָכִים וּנְגִידִים לְמַעַן שְׁמִי׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהָיְתָה-זֹּאת לָכֶם לְעֵדוּת׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עַל-כֵּן שִׂימוּ בְלִבְּכֶם לְבִלְתִּי הֱיוֹת דֹּאֲגִים בַּמֶּה תִּצְטַדָּקוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אָנֹכִי נֹתֵן לָכֶם פֶּה וְחָכְמָה אֲשֶׁר לֹא-יוּכְלוּ לַעֲמֹד לְפָנֶיהָ וּלְדַבֵּר נֶגְדָּהּ כָּל-מִתְקוֹמֲמֵיכֶם׃(<a href="../../Tenach/Shemot/Shemot04.htm#12">שמות ד' יב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְגַם-תִּמָּסְרוּ עַל-יְדֵי יוֹלְדֵיכֶם וַאֲחֵיכֶם וּקְרוֹבֵיכֶם וְרֵעֵיכֶם וְיָמִיתוּ מִכֶּם׃(<a href="../../Tenach/Micha/Micha07.htm#6">מיכה ז' ו'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וִהְיִיתֶם שְׂנוּאִים לְכָל-אָדָם לְמַעַן שְׁמִי׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אַךְ לֹא-יִפֹּל מִשַּׂעֲרַת רֹאשְׁכֶם אָרְצָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;בְּתוֹחַלְתְּכֶם קְנוּ לָכֶם אֵת נַפְשֹׁתֵיכֶם׃
<a name="aucb"> </a>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְכַאֲשֶׁר תִּרְאוּ מַחֲנוֹת סוֹבֲבִים אֶת-יְרוּשָׁלָיִם יָדֹעַ תֵּדְעוּ כִּי קָרַב חָרְבָּנָהּ׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#3">ישעיהו כט' ג'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah06.htm#6">ירמיהו ו' ו'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אָז יָנוּסוּ אַנְשֵׁי יְהוּדָה אֶל-הֶהָרִים וַאֲשֶׁר הֵם בְּתוֹכָהּ יֵצְאוּ וַאֲשֶׁר-בַּפְּרָזוֹת אַל-יָבוֹאוּ בָהּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי-יְמֵי נָקָם הֵמָּה לְמַלּאת כָּל-הַכָּתוּב׃(<a href="../../Tenach/Hoshea/Hoshea09.htm#7">הושע ט' ז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim32.htm#35">דברים לב' לה'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאוֹי לֶהָרוֹת וְלַמֵּינִיקוֹת בַּיָּמִים הָהֵם כִּי תִהְיֶה צָרָה גְדוֹלָה בָּאָרֶץ וְקֶצֶף עַל-הָעָם הַזֶּה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְנָפְלוּ לְפִי-חֶרֶב וְהָגְלוּ אֶל-כָּל-הַגּוֹיִם (<a href="../../Tenach/Devarim/Devarim28.htm#64">דברים כח' סד'</a>) וְהָיְתָה יְרוּשָׁלַיִם מִרְמָס לַגּוֹיִם עַד אֲשֶׁר-יִמְלְאוּ עִתּוֹת הַגּוֹיִם׃(<a href="../../Tenach/Tehillim/Tehillim79.htm#1">תהילים עט' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah63.htm#18">ישעיהו סג' יח'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah12.htm#3">זכריה יב' ג'</a>)</p>
<a name="aud"> </a>
<h2>בואו של בן-האדם</h2>
<h3>(<a href="../Matthew/Matthew24.htm#axd">מתי כד' 44-29</a>;<a href="../Mark/Mark13.htm#amd">מרקוס יג' 37-24</a>)</h3>
<p>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְהָיוּ אֹתוֹת בַּשֶּׁמֶשׁ וּבַיָּרֵחַ וּבַכּוֹכָבִים וְעַל-הָאָרֶץ מְצוּקָה לַגּוֹיִם וּמְבוּכָה מֵהֶמְיַת הַיָּם וּמִשְׁבָּרָיו׃(<a href="../../Tenach/Yoel/Yoel03.htm#3">יואל ג' ג'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְיִמּוֹגוּ בְנֵי-הָאָדָם מֵאֵימָה וּמֵחֶרְדַּת הַבָּאוֹת עַל-כָּל-הָאָרֶץ כִּי-חֲיָלֵי הַשָּׁמַיִם יִתְמוֹטָטוּ׃(<a href="../../Tenach/Yishayah/Yishayah34.htm#4">ישעיהו לד' ד'</a>)
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאָז יִרְאוּ אֶת-בֶּן-הָאָדָם בָּא בֶעָנָן בִּגְבוּרָה וּבְכָבוֹד רָב׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּכְהָחֵל הַדְּבָרִים הָאֵלֶּה לָבוֹא הִתְעוֹדֲדוּ וּשְׂאוּ רָאשֵׁיכֶם כִּי-קָרְבָה גְאֻלַּתְכֶם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיְדַבֵּר אֲלֵיהֶם בְּמָשָׁל לֵאמֹר רְאוּ אֶת-הַתְּאֵנָה וְאֵת כָּל-הָעֵצִים׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי-תִרְאוּ אֹתָם מוֹצִיאִים אֶת-פִּרְחָם הֲלֹא יְדַעְתֶּם כִּי קָרַב הַקָּיִץ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כֵּן גַּם-אַתֶּם בִּהְיוֹת אֵלֶּה לְנֶגְדְּכֶם דְּעוּ כִּי קְרוֹבָה מַלְכוּת הָאֱלֹהִים׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אָמֵן אֹמֵר אֲנִי לָכֶם לֹא יַעֲבֹר הַדּוֹר הַזֶּה עַד כִּי-יִהְיוּ כָּל-אֵלֶּה׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;הַשָּׁמַיִם וְהָאָרֶץ יַעֲבֹרוּ וּדְבָרַי לֹא יַעֲבֹרוּן׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;רַק הִשָּׁמְרוּ לָכֶם פֶּן-יִכְבַּד לְבַבְכֶם בְּמִשְׁתֶּה וּבְשִׁכָּרוֹן וּבְדַאֲגוֹת הַמִּחְיָה וּבָא עֲלֵיכֶם הַיּוֹם הַהוּא פִּתְאֹם׃(<a href="../../Tenach/Yishayah/Yishayah05.htm#11">ישעיהו ה' יא'-יב'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;כִּי כְּמוֹ-פַח יָבוֹא עַל כָּל-הַיּשְׁבִים עַל-פְּנֵי כָל-הָאָרֶץ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;לָכֵן שִׁקְדוּ בְּכָל-עֵת וְהִתְפַּלָּלוּ לְמַעַן תַּעַצְרוּ-כֹחַ לְהִמָּלֵט מִכָּל-אֵלֶּה הָעֲתִידוֹת לָבוֹא וְהִתְיַצַּבְתֶּם לִפְנֵי בֶן-הָאָדָם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיְהִי מְלַמֵּד יוֹמָם בַּמִּקְדָּשׁ וּבַלַּיְלָה יָצָא אֶל-הָהָר הוּא הַר הַזֵּיתִים לָלוּן׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְכָל-הָעָם הִשְׁכִּימוּ לָבוֹא אֵלָיו בַּמִּקְדָּשׁ לִשְׁמֹעַ אוֹתוֹ׃
</p>
<a href="Luke22.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>