<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew28</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew27.htm">לפרק הקודם</a>
<a name="bba"> </a>
<h1>הבשורה על-פי מתי<br>
פרק כח</h1>
<a name="bbb"> </a>
<h2>תחיית ישוע</h2>
<h3>(<a href="../Mark/Mark16.htm#apb">מרקוס טז' 8-1</a>;<a href="../Luke/Luke24.htm#axb">לוקס כד' 12-1</a>;<a href="../John/John20.htm#atb">יוחנן כ' 10-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאַחֲרֵי מוֹצָאֵי הַשַׁבָּת כְּשֶׁהֵאִיר לְאֶחָד בַּשַׁבָּת בָּאָה מִרְיָם הַמַּגְדָּלִית וּמִרְיָם הָאַחֶרֶת לִרְאוֹת אֶת-הַקָּבֶר׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִנֵּה רָעָשׁ גָּדוֹל הָיָה כִּי-מַלְאַךְ יְהוָֹה יָרַד מִן-הַשָּׁמַיִם וַיִּגַּשׁ וַיָּגֶל אֶת-הָאֶבֶן מִן-הַפֶּתַח וַיֵּשֶׁב עָלֶיהָ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּמַרְאֵהוּ כְּמַרְאֵה הַבָּרָק וּלְבוּשׁוֹ לָבָן כַּשָׁלֶג׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּבָּהֲלוּ הַשֹׁמְרִים מִפַּחְדּוֹ וַיִּהְיוּ כַּמֵּתִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן הַמַּלְאָךְ וַיֹּאמֶר אֶל-הַנָּשִׁים אַתֵּן אַל-תִּירֶאןָ הֵן יָדַעְתִּי כִּי אֶת-יֵשׁוּעַ הַנִּצְלָב אַתֵּן מְבַקְשׁוֹת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הוּא אֵינֶנּוּ פֹה כִּי-קָם כַּאֲשֶׁר אָמָר בֹּאנָה וּרְאֶינָה אֶת-הַמָּקוֹם אֲשֶׁר שָׁכַב-שָׁם הָאָדוֹן׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לֵכְנָה מַהֵר וְהִגַּדְתֶּן לְתַלְמִידָיו כִּי קָם מִן-הַמֵּתִים וְהִנֵּה הוּא הוֹלֵךְ לִפְנֵיכֶם הַגָּלִילָה וְשָׁם תִּרְאֻהוּ הִנֵּה אָמַרְתִּי לָכֶן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַתְּמַהֵרְנָה וַתֵּצֶאנָה מִן-הַקֶּבֶר בְּיִרְאָה וּבְשִׂמְחָה גְדוֹלָה וַתָּרֹצְנָה לְסַפֵּר אֶל-תַּלְמִידָיו׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הֵנָּה הֹלְכוֹת לְסַפֵּר אֶל-תַּלְמִידָיו וְהִנֵּה יֵשׁוּעַ נִקְרֶה אֲלֵיהֶן וַיֹּאמֶר שָׁלוֹם לָכֵן וַתִּגַּשְׁנָה וַתֹּאחַזְנָה בְרַגְלָיו וַתִּשְׁתַּחֲוֶיןָ לוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶן יֵשׁוּעַ אַל-תִּירֶאןָ לֵכְנָה וְהַגֵּדְנָה לְאַחַי וְיֵלְכוּ הַגָּלִילָה וְשָׁם יִרְאוּנִי׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#23">תהילים כב' כג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי בְלֶכְתָּן וְהִנֵּה אֲנָשִׁים מִן-הַמִּשְׁמָר בָּאוּ הָעִירָה וַיַּגִּידוּ לְרָאשֵׁי הַכֹּהֲנִים אֵת כָּל-הַנַּעֲשָׂה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּקָּהֲלוּ עִם-הַזְּקֵנִים וַיִּתְיָעָצוּ וַיִּתְּנוּ-כֶסֶף לָרֹב אֶל-אַנְשֵׁי הַצָּבָא לֵאמֹר׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אִמְרוּ-נָא כִּי-בָאוּ תַלְמִידָיו לָיְלָה וַיִּגְנְבוּ אוֹתוֹ וַאֲנַחְנוּ יְשֵׁנִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאִם-יִשָׁמַע הַדָּבָר בֵּית הַהֶגְמוֹן אֲנַחְנוּ נְפַיְסֵהוּ וְאַתֶּם אַל-תִּירָאוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּקְחוּ אֶת-הַכֶּסֶף וְיַּעֲשׂוּ כַּאֲשֶׁר שָׂמוּ בְּפִיהֶם וַתֵּצֵא הַשְׁמוּעָה הַזֹּאת בֵּין הַיְּהוּדִים עַד הַיּוֹם הַזֶּה׃
</p>
<a name="bbc"> </a>
<h2>התגלותו לשליחים</h2>
<h3>(<a href="../Mark/Mark16.htm#apcb">מרקוס טז' 18-14</a>;<a href="../Luke/Luke24.htm#axd">לוקס כד' 49-36</a>;<a href="../John/John20.htm#atd">יוחנן כ' 23-19</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַשְׁתֵּי עָשָׂר הַתַּלְמִידִים הָלְכוּ הַגָּלִילָה אֶל-הָהָר אֲשֶׁר אָמַר לָהֶם יֵשׁוּעַ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּרְאוּ אֹתוֹ וַיִּשְׁתַּחֲווּ-לוֹ וְיֵשׁ מֵהֶם אֲשֶׁר חָלַק לִבָּם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּגַּשׁ יֵשׁוּעַ וַיְדַבֵּר אֲלֵיהֶם לֵאמֹר נִתַּן-לִי כָּל-שָׁלְטָן בַּשָׁמַיִם וּבָאָרֶץ׃(<a href="../../Tenach/Daniel/Daniel07.htm#18">דניאל ז' יד'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאַתֶּם לְכוּ אֶל-כָּל-הַגּוֹיִם וַעֲשׂוּ תַלְמִידִים וּטְבַלְתֶּם אֹתָם לְשֵׁם-הָאָב וְהַבֵּן וְרוּחַ הַקֹּדֶשׁ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְלִמַּדְתֶּם אֹתָם לִשְׁמֹר אֶת-כָּל-אֲשֶׁר צִוִּיתִי אֶתְכֶם וְהִנֵּה אָנֹכִי אִתְּכֶם כָּל-הַיָּמִים עַד-קֵץ הָעוֹלָם אָמֵן׃
</p>
<a href="../Mark/frames.htm" target="chapters">לבשורה על-פי מרקוס</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>