<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Thessalonians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="1Thessalonians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול הראשונה אל התסלוניקים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>שאול מתכוון לשוב לתסלוניקי -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְעַל-כֵּן לֹא יָכֹלְנוּ עוֹד לְהִתְאַפֵּק וַנִּוָּעַץ לְהִוָּתֵר לְבַדֵּנוּ בְּאַתּוּנָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַנִּשְׁלַח אֶת-טִימוֹתִיּוֹס אָחִינוּ וּמְשָׁרֵת הָאֱלֹהִים וְעֹזְרֵנוּ בִּבְשׂוֹרַת הַמָּשִׁיחַ לְחַזֵּק אֶתְכֶם וּלְהַזְהִיר עַל-דְּבַר אֱמוּנַתְכֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לְמַעַן אֲשֶׁר לֹא-יִמּוֹט אִישׁ בַּמְּצוּקוֹת הָאֵלֶּה כִּי-יְדַעְתֶּם אַף-אַתֶּם כִּי לָזֹאת יֻעָדְנוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֲלֹא כְּבָר אָמַרְנוּ אֲלֵיכֶם בִּהְיוֹתֵנוּ אֶצְלְכֶם כִּי-עֲתִידִים אֲנַחְנוּ לְהִלָּחֵץ כַּאֲשֶׁר גַּם-הָיָה וְכַאֲשֶׁר יְדַעְתֶּם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וּבַעֲבוּר כֵּן לֹא-יָכֹלְתִּי עוֹד לְהִתְאַפֵּק וָאֶשְׁלַח לָדַעַת אֱמוּנַתְכֶם כִּי אָמַרְתִּי פֶּן-נִסָּה אֶתְכֶם הַמְנַסֶּה וְהָיְתָה לָרִיק יְגִיעָתֵנוּ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְעַתָּה כְּשׁוּב אֵלֵינוּ טִימוֹתִיּוֹס מֵאִתְּכֶם וַיְבַשֵׂר אֹתָנוּ אֶת-בְּשׂוֹרַת אֱמוּנַתְכֶם וְאַהֲבַתְכֶם וְאֵת אֲשֶׁר אַתֶּם זֹכְרִים אֹתָנוּ לְטוֹבָה בְּכָל-עֵת וְנִכְסָפִים לִרְאוֹת אֹתָנוּ כַּאֲשֶׁר נִכְסֹף גַּם-אֲנַחְנוּ לִרְאוֹתְכֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אָז נֻחַמְנוּ עֲלֵיכֶם אַחַי בְּכָל-צָרָתֵנוּ וְלַחֲצֵנוּ עַל-יְדֵי אֱמוּנַתְכֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי עַתָּה נִחְיֶה אִם-תַּעַמְדוּ אַתֶּם בַּאֲדֹנֵינוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי מַה-נָּשִׁיב לֵאלֹהִים לְהוֹדוֹת לוֹ בַּעֲבוּרְכֶם עַל כָּל-הַשִׂמְחָה אֲשֶׁר שָׂמַחְנוּ עֲלֵיכֶם לִפְנֵי אֱלֹהֵינוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לַיְלָה וְיוֹמָם מִתְפַּלְּלִים אֲנַחְנוּ בְּרָב-תַּחֲנוּנִים לִרְאוֹת אֶת-פְּנֵיכֶם וּלְהַשְׁלִים אֶת-מַחֲסֹרֵי אֱמוּנַתְכֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ הוּא יְיַשֵּׁר אֶת-דַּרְכֵּנוּ אֲלֵיכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאֶתְכֶם יַרְבֶּה הָאָדוֹן וְיַפְרֶה בְּאַהֲבַת אִישׁ אֶת-רֵעֵהוּ וּבְאַהֲבַת כָּל-אָדָם כַּאֲשֶׁר אֲנַחְנוּ אֹהֲבִים אֶתְכֶם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לְחַזֵּק אֶת-לְבַבְכֶם לִהְיוֹת תָּמִים בִּקְדֻשָּׁה לִפְנֵי אֱלֹהֵינוּ אָבִינוּ בְּבוֹא יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ עִם-כָּל-קְדשָׁיו׃
</p>
<a href="1Thessalonians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>