<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>מעשי השליחים<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>חנניה ושפירה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאִישׁ אֶחָד וּשְׁמוֹ חֲנַנְיָה וְאִשְׁתּוֹ שַׁפִּירָה מָכַר אֶת-אֲחֻזָּתוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקַּח מִן-הַמְּחִיר וַיַּסְתֵּר וְאִשְׁתּוֹ יֹדַעַת גַּם-הִיא וְחֵלֶק אֶחָד הֵבִיא וַיָּשֶׂם לְרַגְלֵי הַשְּׁלִיחִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס חֲנַנְיָה לָמָּה זֶּה מִלֵּא הַשָּׂטָן אֶת-לְבָבְךָ לְשַׁקֵּר לְרוּחַ הַקֹּדֶשׁ וּלְהַסְתִּיר מִמְּחִיר הַשָּׂדֶה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֲלֹא שֶׁלְּךָ הָיָה טֶרֶם הִמָּכְרוֹ וְגַם-אַחֲרֵי נִמְכַּר הָיָה בְיָדֶךָ וְלָמָּה שַׂמְתָּ עַל-לְבָבְךָ הַדָּבָר הַזֶּה לֹא שִׁקַּרְתָּ לִבְנֵי אָדָם כִּי אִם-לֵאלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכִשְׁמֹעַ חֲנַנְיָה אֶת-הַדְּבָרִים הָאֵלֶּה נָפַל אַרְצָה וַיִּגְוָע וַתְּהִי יִרְאָה גְדוֹלָה עַל כָּל-הַשֹּׁמְעִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיָּקוּמוּ הַצְּעִירִים וַיַּאַסְפוּ אֹתוֹ וַיִּשָּׂאֻהוּ הַחוּצָה וַיִּקְבְּרֻהוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי כְּמִשְׁלשׁ שָׁעוֹת וַתָּבֹא אִשְׁתּוֹ וְהִיא לֹא יָדְעָה אֵת אֲשֶׁר נַעֲשָׂה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֵלֶיהָ אִמְרִי-לִי הֲבַמְּחִיר הַזֶּה מְכַרְתֶּם אֶת-הַשָּׂדֶה וַתֹּאמֶר הֵן בַּמְּחִיר הַזֶּה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס אֵלֶיהָ לָמָּה-זֶּה נוֹעַצְתֶּם לְנַסּוֹת אֶת-רוּחַ יְהוָֹה הִנֵּה בַפֶּתַח רַגְלֵי הַמְקַבְּרִים אֶת-אִישֵׁךְ וְנָשְׂאוּ אֹתָךְ הַחוּצָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַתִּפֹּל פִּתְאֹם לְרַגְלָיו וַתִּגְוָע וְהַנְּעָרִים בָּאוּ וְהִנֵּה מֵתָה וַיִּשָּׂאוּהָ הַחוּצָה וַיִּקְבְּרוּהָ אֵצֶל אִישָׁהּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַתְּהִי יִרְאָה גְדוֹלָה עַל כָּל-הַקָּהָל וְעַל כָּל-הַשֹּׁמְעִים אֶת-אֵלֶּה׃(<a href="../../Tenach/Tehillim/Tehillim52.htm#8">תהילים נב' ח'</a>)
</p>
<a name="aec"> </a>
<h2>השליחים נרדפים בתגובה על מעשי נסים</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֵּעָשׂוּ אֹתוֹת וּמוֹפְתִים רַבִּים בְּקֶרֶב הָעָם עַל-יְדֵי הַשְּׁלִיחִים וְכֻלָּם נֶאֶסְפוּ לֵב אֶחָד בְּאוּלָם שֶׁל-שְׁלֹמֹה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּמִן-הָאֲחֵרִים אֵין אִישׁ אֲשֶׁר מְלָאוֹ לִבּוֹ לְהִלָּוֹת עֲלֵיהֶם וְהָעָם הוֹקִיר אֹתָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְעוֹד נִסְפְּחוּ מַאֲמִינִים אֶל-הָאָדוֹן אֲנָשִׁים וְנָשִׁים הַרְבֵּה מְאֹד׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;עַד כִּי-נָשְׂאוּ אֶת-הַחוֹלִים אֶל-הָרְחֹבוֹת וַיְשִׂימוּם עַל-מִטּוֹת וּמִשְׁכָּבוֹת לְמַעַן אֲשֶׁר יֵלֵךְ פֶּטְרוֹס וְנָפַל אַךְ-צִלּוֹ עַל-אֶחָד מֵהֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְגַם-הֲמוֹן-עַם הֶעָרִים אֲשֶׁר מִסָּבִיב נִקְבְּצוּ יְרוּשָׁלָיִם מְבִיאִים אֶת-הַחוֹלִים וְאֶת-הַנִּלְחָצִים מֵרוּחוֹת טְמֵאוֹת וַיֵּרָפְאוּ כֻּלָּם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיָּקָם הַכֹּהֵן הַגָּדוֹל וְכֹל אֲשֶׁר אִתּוֹ וְהֵם אַנְשֵׁי כַּת הַצַּדּוּקִים וַיִּמָּלְאוּ קִנְאָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּשְׁלְחוּ-יָד בַּשְּׁלִיחִים וַיִּתְּנוּם בְּמִשְׁמָר אֲשֶׁר לָעִיר׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיְהִי בַּלַּיְלָה וַיִּפְתַּח מַלְאַךְ יְהוָֹה אֶת-דַּלְתֵי בֵית-הַכֶּלֶא וַיּוֹצִיאֵם לֵאמֹר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לְכוּ וְהִתְיַצְּבוּ בַמִּקְדָּשׁ וְדַבְּרוּ אֶל-הָעָם אֶת-כָּל-דִּבְרֵי הַחַיִּים הָאֵלֶּה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהֵם כְּשָׁמְעָם אֶת-זֹאת בָּאוּ אֶל-הַמִּקְדָּשׁ בִּהְיוֹת הַבֹּקֶר וַיְלַמְּדוּ שָׁם וַיָּבֹא הַכֹּהֵן הַגָּדוֹל וַאֲשֶׁר אִתּוֹ וַיִּקְרְאוּ אֶל-סַנְהֶדְרִין וְאֶל-כָּל-זִקְנֵי בְּנֵי יִשְׂרָאֵל וַיִּשְׁלְחוּ אֶל-בֵּית הָאֲסוּרִים לְהָבִיא אֹתָם׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֵּלְכוּ הַמְשָׁרְתִים וְלֹא מְצָאוּם בְּבֵית הַכֶּלֶא וַיָּשׁוּבוּ וַיַּגִּידוּ לֵאמֹר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;בָּאנוּ וְהִנֵּה בֵּית הָאֲסוּרִים סָגוּר וּמְסֻגָּר וְהַשֹּׁמְרִים עֹמְדִים עַל-הַפָּתַח וַנִּפְתַּח וְלֹא מָצָאנוּ בוֹ אָדָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כִּשְׁמֹעַ נְגִיד הַמִּקְדָּשׁ וְרָאשֵׁי הַכֹּהֲנִים אֶת-הַדְּבָרִים הָאֵלֶּה וַיִּהְיוּ נְבוֹכִים עֲלֵיהֶם וַיֹּאמְרוּ מַה-תִּהְיֶה זֹאת׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְאִישׁ אֶחָד בָּא וַיַּגֵּד לָהֶם לֵאמֹר הִנֵּה הָאֲנָשִׁים אֲשֶׁר שַׂמְתֶּם בַּמִּשְׁמָר עֹמְדִים הֵם בַּמִּקְדָּשׁ וּמְלַמְּדִים אֶת-הָעָם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֵּלֶךְ שָׁמָּה הַנָּגִיד וּמְשָׁרְתָיו וַיִּקָּחֵם אַךְ-לֹא בְחָזְקָה כִּי יָרְאוּ מִפְּנֵי הָעָם פֶּן יִסְקְלוּם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיָּבִיאוּ אֹתָם וַיַּעֲמִידוּם לִפְנֵי סַנְהֶדְרִין וַיִּשְׁאָלֵם הַכֹּהֵן הַגָּדוֹל לֵאמֹר׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;הֲלֹא צַוֹּה צִוִּינוּ עֲלֵיכֶם לְבִלְתִּי לַמֵּד בַּשֵּׁם הַזֶּה וְהִנֵּה מִלֵּאתֶם אֶת-יְרוּשָׁלַיִם תּוֹרַתְכֶם וְתַחְפְּצוּ לְהָבִיא עָלֵינוּ אֶת-דְּמֵי הָאִישׁ הַזֶּה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן פֶּטְרוֹס וְהַשְּׁלִיחִים וַיֹּאמְרוּ הֲלֹא עָלֵינוּ לְהַקְשִׁיב בְּקוֹל אֱלֹהִים מֵהַקְשִׁיב בְּקוֹל בְּנֵי אָדָם׃(<a href="../../Tenach/Daniel/Daniel03.htm#18">דניאל ג' יח'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;אֱלֹהֵי אֲבוֹתֵינוּ הֵקִים אֶת-יֵשׁוּעַ אֲשֶׁר שְׁלַחְתֶּם יֶדְכֶם בּוֹ וַתִּתְלוּ אוֹתוֹ עַל-הָעֵץ׃(<a href="../../Tenach/Devarim/Devarim21.htm#22">דברים כא' כב'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אֶת-זֶה נִשֵּׂא הָאֱלֹהִים בִּימִינוֹ לְשַׂר וּלְמוֹשִׁיעַ לָתֵת-תְּשׁוּבָה לְיִשְׂרָאֵל וּסְלִיחַת הַחֲטָאִים׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#8">ישעיהו נג' ח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah53.htm#12">נג' יב'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲנַחְנוּ עֵדָיו עַל-אֵלֶּה וְגַם-רוּחַ הַקֹּדֶשׁ אֲשֶׁר נָתַן אוֹתוֹ הָאֱלֹהִים לַשֹּׁמְעִים בְּקוֹלוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיְהִי כְּשָׁמְעָם וַיִּגַּע בָּם עַד נָפֶשׁ וַיִּתְיָעֲצוּ לַהֲרוֹג אֹתָם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיָּקָם בְּסַנְהֶדְרִין אֶחָד מִן-הַפְּרוּשִׁים גַּמְלִיאֵל שְׁמוֹ וְהוּא מוֹרֵה הַתּוֹרָה מְכֻבָּד בְּעֵינֵי כָל-הָעָם וַיְצַו לְהוֹצִיא אֶת-הַשְּׁלִיחִים הַחוּצָה לִזְמַן מְעָט׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אַנְשֵׁי יִשְׂרָאֵל הִשָּׁמְרוּ לָכֶם מִפְּנֵי הָאֲנָשִׁים הָאֵלֶּה בְּמַה-שֶּׁתַּעֲשׂוּ לָהֶם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כִּי לִפְנֵי הַיָּמִים הָאֵלֶּה קָם תּוֹדָס וַיִּתֵּן אֶת-נַפְשׁוֹ כְּאַחַד הַגְּדוֹלִים וַיִּדְבְּקוּ-בוֹ כְּאַרְבַּע מֵאוֹת אִישׁ וַיֵּהָרֵג וַיִּתְפָּרְדוּ כֹל אֲשֶׁר-שָׁמְעוּ אֵלָיו וַיִּהְיוּ לְאָיִן׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְאַחֲרָיו קָם יְהוּדָה הַגְּלִילִי בִּימֵי הַמִּפְקָד וַיָּסֶת עַם רָב אַחֲרָיו וְגַם-הוּא נֶהֱרַג וְכֹל אֲשֶׁר-שָׁמְעוּ אֵלָיו נָפֹצוּ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וְעַתָּה אֲנִי אֹמֵר אֲלֵיכֶם חִדְלוּ לָכֶם מִן-הָאֲנָשִׁים הָאֵלֶּה וְהַנִּיחוּ לָהֶם כִּי הָעֵצָה וְהַפְּעֻלָּה הַזֹּאת אִם-מֵאֵת אָדָם הִיא תֻּפָר׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְאִם-מֵאֵת הָאֱלֹהִים הִיא לֹא תוּכְלוּ לְהָפֵר אֹתָה פֶּן-תִּמָּצְאוּ נִלְחָמִים אֶת-הָאֱלֹהִים׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיִּשְׁמְעוּ אֵלָיו וַיִּקְרְאוּ אֶת-הַשְּׁלִיחִים וַיַּלְקוּ אֹתָם וַיְצַוּוּ אֲשֶׁר לֹא יְדַבְּרוּ בְּשֵׁם יֵשׁוּעַ וַיִּפְטְרוּ אוֹתָם׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֵּצְאוּ שְׁמֵחִים מִלִּפְנֵי סַנְהֶדְרִין עַל-כִּי זָכוּ לָשֵׂאת עַל-שְׁמוֹ כְּלִמָּה׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְלֹא חָדְלוּ כָּל-יוֹם לְלַמֵּד בַּמִּקְדָּשׁ וּבַבָּתִּים וּלְבַשֵּׂר אֶת-בְּשׂוֹרַת יֵשׁוּעַ הַמָּשִׁיחַ׃
</p>
<a href="Acts06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>