<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts16</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts15.htm">לפרק הקודם</a>
<a name="apa"> </a>
<h1>מעשי השליחים<br>
פרק טז</h1>
<a name="apb"> </a>
<h2>טימותיאוס נלוה אל שאול וסילה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבֹא אֶל-דֶּרְבִּי וְאֶל-לוּסְטְרָא וְהִנֵּה תַּלְמִיד אֶחָד שָׁם וּשְׁמוֹ טִימוֹתִיּוֹס וְהוּא בֶּן-אִשָּׁה יְהוּדִית מַאֲמִינָה וְאָבִיו יְוָנִי׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי-לוֹ שֵׁם טוֹב בְּקֶרֶב הָאַחִים אֲשֶׁר בְּלוּסְתְּרָא וּבְאִיקָנְיוֹן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בּוֹ בָחַר פּוֹלוֹס לָצֵאת אִתּוֹ וַיִּקַּח וַיָּמָל אֹתוֹ לְמַעַן הַיְּהוּדִים אֲשֶׁר בַּמְּקֹמוֹת הָהֵם כִּי כֻלָּם יָדְעוּ אֶת-אָבִיו כִּי יְוָנִי הוּא׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיַּעַבְרוּ בְּעָרִים וַיִּמְסְרוּ לִשְׁמֹר אֶת-הַחֻקִּים אֲשֶׁר גָּזְרוּ הַשְּׁלִיחִים וְהַזְּקֵנִים בִּירוּשָׁלָיִם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהַקְּהִילּוֹת הִתְחַזְּקוּ בָאֱמוּנָה וַתִּרְבֶּינָה מִיּוֹם אֶל-יוֹם׃
</p>
<a name="apc"> </a>
<h2>החזון בטרואס</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּעַבְרוּ בִּפְרוּגְיָא וּבְאֶרֶץ גָּלַטְיָא כִּי מְנָעָם רוּחַ הַקֹּדֶשׁ מֵהַשְׁמִיעַ אֶת-הַדָּבָר בְּאַסְיָא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּכְבֹאָם אֶל-מוּסְיָא הוֹאִילוּ לָלֶכֶת אֶל-בִּיתוּנְיָא וְלֹא-הִנִּיחַ לָהֶם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָרוּחַ' ,event);" onmouseout="Hide();">רוּחַ יֵשׁוּעַ</span>]׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּחְלְפוּ אֶת-מוּסְיָא וַיֵּרְדוּ אֶל-טְרוֹאָס׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְחָזוֹן נִרְאָה אֶל-פּוֹלוֹס בַּלָּיְלָה וְהִנֵּה-אִישׁ מַקְדּוֹן נִצָּב וְהוּא מְבַקֵּשׁ מִמֶּנּוּ לֵאמֹר עֲבֹר אֶל-מַקְדּוֹנְיָא וְעָזְרֵנוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכִרְאֹתוֹ אֶת-הֶחָזוֹן וַנְּבַקֵּשׁ לָלֶכֶת אֶל-מַקְדּוֹנְיָא כִּי יָדַעְנוּ כִּי הָאֱלֹהִים קָרָא לָנוּ לָלֶכֶת שָׁמָּה לְבַשֵּׂר אֹתָם הַבְּשׂוֹרָה׃
</p>
<a name="apd"> </a>
<h2>בפיליפי: לידיה מקבלת את האמונה</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַנֵּצֵא מִן-טְרוֹאַס וַנֵּרֶד בָּאֳנִיָּה וַנָּבֹא דֶּרֶךְ יְשָׁרָה אֶל-סַמּוֹתְרַקְיָא וּמִמָּחֳרָת אֶל-נַפּוֹלִיס׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּמִשָּׁם אֶל-פִילִפִּי הִיא הָרִאשֹׁנָה לְעָרֵי הַפֶּלֶךְ שֶׁל-מַקְדּוֹנְיָא וּקְלוֹנְיָא הָיְתָה וַנֵּשֶׁב בָּעִיר הַזֹּאת יָמִים אֲחָדִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּבְיוֹם הַשַּׁבָּת יָצָאנוּ אֶל-מִחוּץ לָעִיר אֶל-יַד הַנָּהָר אֲשֶׁר-שָׁם מְקוֹם תְּפִילָּה כְּמִנְהָגָם וַנֵּשֶׁב וַנְּדַבֵּר אֶל-הַנָּשִׁים הַנִּקְהָלוֹת שָׁמָּה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאִשָּׁה יִרְאַת אֱלֹהִים וּשְׁמָה לוּדְיָא מֹכֶרֶת אַרְגָּמָן מֵעִיר תִּיאֲטִירָא שָׁמְעָה וַיִּפְתַּח יְהוָֹה אֶת-לִבָּהּ לְהַקְשִׁיב אֶל-דִּבְרֵי פוֹלוֹס׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַתִּטָּבֵל הִיא וּבְנֵי בֵיתָהּ וַתְּבַקֵּשׁ מִמֶּנּוּ לֵאמֹר אִם-נֶאֱמֶנֶת לָאָדוֹן אָנֹכִי בְעֵינֵיכֶם בֹּאוּ-נָא אֶל-בֵּיתִי וּשְׁבוּ-בוֹ וַתִּפְצַר בָּנוּ׃
</p>
<a name="ape"> </a>
<h2>המאסר בפיליפי</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְהִי בְּלֶכְתֵּנוּ לִמְקוֹם הַתְּפִלָּה וַתִּפְגַּע-בָּנוּ שִׁפְחָה בַּעֲלַת אוֹב וְהִיא עָשְׂתָה הוֹן-רַב לַאדֹנֶיהָ בִּקְסָמֶיהָ׃(<a href="../../Tenach/Devarim/Devarim18.htm#10">דברים יח' י'-יב'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַתֵּלֶךְ אַחֲרֵי פוֹלוֹס וְאַחֲרֵינוּ הָלוֹךְ וְקָרוֹא לֵאמֹר הָאֲנָשִׁים הָאֵלֶה עַבְדֵי אֵל עֶלְיוֹן וְהֵם מוֹרִים אֹתָנוּ דֶּרֶךְ הַיְשׁוּעָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְכֵן עָשְׂתָה יָמִים רַבִּים וַיֵּרַע בְּעֵינֵי פוֹלוֹס הַדָּבָר הַזֶּה וַיִּפֶן וַיֹּאמֶר אֶל-הָרוּחַ אָנֹכִי מְצַוְּךָ בְּשֵׁם יֵשׁוּעַ הַמָּשִׁיחַ לָצֵאת מִמֶּנָּה וַיֵּצֵא בַּשָּׁעָה הַהִיא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּרְאוּ אֲדֹנֶיהָ כִּי אָבְדָה תּוֹחֶלֶת בִּצְעָם וַיִּתְפְּשׂוּ אֶת-פּוֹלוֹס וְאֶת-סִילָא וַיִּסְחָבוּם אֶל-הָרְחוֹב לִפְנֵי זִקְנֵי הָעִיר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְבִיאוּם אֶל-הַשָּׂרִים וַיֹּאמְרוּ הָאֲנָשִׁים הָאֵלֶּה עֹכְרִים אֶת-עִירֵנוּ וְהֵם יְהוּדִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּמוֹדִיעִים חֻקּוֹת אֲשֶׁר לֹא-נָאוָה לָנוּ לְקַבְּלָם וְלַעֲשׂתָם כִּי רוֹמִיִּים אֲנָחְנוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיָּקָם גַּם-הָעָם עֲלֵיהֶם וְהַשָּׂרִים קָרְעוּ אֶת-בִּגְדֵיהֶם מֵעֲלֵיהֶם וַיְצַוּוּ לְהַכּוֹתָם בַּשּׁוֹטִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי אַחֲרֵי הַכּוֹת אֹתָם מַכָּה רַבָּה וַיִּתְּנוּם בַּמִּשְׁמָר וַיְצַוּוּ אֶת-שׁוֹמֵר הָאֲסוּרִים לְשָׁמְרָם הֵיטֵב׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהוּא כַּאֲשֶׁר צֻוָּה כֵּן עָשָׂה וַיַּנִּיחֵם בַּחֲדַר הַמִּשְׁמָר הַפְּנִימִי וַיָּשֶׂם אֶת-רַגְלֵיהֶם בַּסָּד׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיְהִי כַּחֲצוֹת הַלַּיְלָה וּפוֹלוֹס וְסִילָא מִתְפַּלְּלִים וּמְזַמְּרִים לֵאלֹהִים וְהָאֲסוּרִים מַקְשִׁיבִים אֲלֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillimb9.htm#62">תהילים קיט' סב'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהִנֵּה רַעַשׁ גָּדוֹל פִּתְאֹם וַיָּזֻעוּ מוֹסְדוֹת בֵּית הַכֶּלֶא וַתִּפָּתַחְנָה כָל-הַדְּלָתוֹת וּמוֹסְרוֹת כֻּלָּם נִתָּקוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְשׁוֹמֵר הָאֲסוּרִים נֵעוֹר מִשְּׁנָתוֹ וַיַּרְא וְהִנֵּה דַּלְתוֹת הַמִּשְׁמָר נִפְתָּחוֹת וַיִּשְׁלֹף חַרְבּוֹ וַיְבַקֵּשׁ לְאַבֵּד עַצְמוֹ כִּי-אָמַר בָּרְחוּ הָאֲסוּרִים׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּקְרָא פוֹלוֹס בְּקוֹל גָּדוֹל לֵאמֹר אַל-תַּעַשׂ לְךָ רָעָה כִּי-הִנֵּה אֲנַחְנוּ כֻּלָּנוּ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּשְׁאַל נֵרוֹת וַיְדַלֵּג הַחֶדְרָה וְהוּא מַרְעִיד וַיִּפֹּל לְרַגְלֵי פוֹלוֹס וְסִילָא׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיּוֹצִיאֵם וַיֹּאמַר אֲדֹנַי מָה אֶעֱשֶׂה וְאִוָּשֵׁעַ׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמְרוּ הָאֲמֵן בָּאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ וְתִוָּשַׁע אַתָּה וּבֵיתֶךָ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיַּגִּידוּ-לוֹ אֶת-דְּבַר יְהוָֹה וּלְכֹל אֲשֶׁר בְּבֵיתוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַיִּקָּחֵם בַּלַּיְלָה בַּשָּׁעָה הַהִיא וַיִּרְחַץ אֶת-חַבּוּרֹתֵיהֶם וַיִּטָּבֵל הוּא וְכָל-אֲשֶׁר-לוֹ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעֲלֵם אֶל-בֵּיתוֹ וַיַּעֲרֹך שֻׁלְחָן לִפְנֵיהֶם וַיָּגֶל עִם-כָּל-בֵּיתוֹ כִּי מַאֲמִין הָיָה בֵּאלֹהִים׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וּבִהְיֹת הַבֹּקֶר שָׁלְחוּ הַשָּׂרִים אֶת-הַשּׁוֹטְרִים לֵאמֹר שַׁלַּח אֶת-הָאֲנָשִׁים הָהֵם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיַּגֵּד שֹׁמֵר הָאֲסוּרִים לְפוֹלוֹס אֶת-הַדְּבָרִים הָאֵלֶּה לֵאמֹר שָׁלְחוּ הַשָּׂרִים לִפְטֹר אֶתְכֶם וְעַתָּה צְאוּ וּלְכוּ בְשָׁלוֹם׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס אֲלֵיהֶם הַכֵּה הִכּוּנוּ נֶגֶד כָּל-הָעָם בְּלֹא-דִין וּמִשְׁפָּט וַאֲנַחְנוּ אֲנָשִׁים רוֹמִיִּים וַיַּשְׁלִיכוּ אֹתָנוּ בַּמִּשְׁמָר וְעַתָּה בַּסֵּתֶר יְגָרֲשׁוּנוּ אַל-נָא כִּי אִם-יָבֹאוֹ הֵמָּה וְיוֹצִיאוּנוּ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיַּגִּידוּ הַשֹּׁטְרִים לַשָּׂרִים אֶת-הַדְּבָרִים הָאֵלֶּה וַיְהִי כְּשָׁמְעָם כִּי-רוֹמִיִּים הֵם וַיִּירָאוּ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיָּבֹאוּ וַיְחַלּוּ פְנֵיהֶם וַיּוֹצִיאוּם וַיִּשְׁאֲלוּ מֵהֶם לָצֵאת מִן-הָעִיר׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַיֵּצְאוּ מִן-הַמִּשְׁמָר וַיָּבֹאוּ אֶל-בֵּית לוּדְיָא וַיִּרְאוּ אֶת-הָאַחִים וַיַּזְהִירוּם וַיֵּלְכוּ לְדַרְכָּם׃
</p>
<a href="Acts17.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>