<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Ephesians02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Ephesians01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>אגרת שאול אל האפסים<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>מן המוות אל החיים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;גַּם-אֶתְכֶם אֲשֶׁר מֵתִים הֱיִיתֶם בְּפִשְׁעֵיכֶם וְחַטֹּאתֵיכֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֲשֶׁר הִתְהַלַּכְתֶּם בָּהֶם כְּדוֹר הָעוֹלָם הַזֶּה כִּרְצוֹן שַׂר מֶמְשֶׁלֶת הָאֲוִיר וְהוּא הָרוּחַ הַפֹּעֵל כָּעֵת בִּבְנֵי הַמֶּרִי׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְגַם-אֲנַחְנוּ כֻלָּנוּ בְּתוֹכָם הָלַכְנוּ לְפָנִים בְּתַאֲוֹת הַבָּשָׂר לַעֲשׂוֹת חֶפְצֵי בְשָׂרֵנוּ וּמַחְשְׁבוֹתֵינוּ וַנְּהִי בְנֵי-רֹגֶז בְּטִבְעֵנוּ כִּשְׁאָר בְּנֵי אָדָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲבָל-הָאֱלֹהִים הַמָּלֵא רַחֲמִים (<a href="../../Tenach/Tehillim/Tehillima3.htm#8">תהילים קג' ח'</a>) בְּרֹב אַהֲבָתוֹ אֲשֶׁר אָהַב אֹתָנוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אַחֲרֵי הֱיוֹתֵנוּ מֵתִים בַּפְּשָׁעִים הֶחֱיָנוּ עִם-הַמָּשִׁיחַ בַּחֶסֶד נוֹשַׁעְתֶּם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְעִירֵנוּ אִתּוֹ אַף-הוֹשִׁיבָנוּ בַּמְּרוֹמִים בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לְהַרְאוֹת בַּדֹּרוֹת הַבָּאִים אֶת-גְּדֻלַּת עשֶׁר חַסְדּוֹ בְּטוֹבָתוֹ עָלֵינוּ בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי-בַחֶסֶד נוֹשַׁעְתֶּם עַל-יְדֵי הָאֱמוּנָה וְלֹא מִיֶּדְכֶם הָיְתָה זֹּאת כִּי-מַתַּת אֱלֹהִים הִיא׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לֹא מִתּוֹךְ הַמַּעֲשִׂים שֶׁלּא יִתְהַלֵּל אִישׁ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-פֹעַל אֱלֹהִים אֲנַחְנוּ נִבְרָאִים (<a href="../../Tenach/Tehillim/Tehillima0.htm#3">תהילים ק' ג'</a>) בַּמָּשִׁיחַ יֵשׁוּעַ לְמַעֲשִׂים טוֹבִים אֲשֶׁר הֵכִין הָאֱלֹהִים מִקֶּדֶם לְמַעַן נִתְהַלֵּךְ בָּהֶם׃
</p>
<a name="abc"> </a>
<h2>אחדות במשיח</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;עַל-כֵּן זִכְרוּ כִּי-אַתֶּם מִתְּחִלָּה הַגּוֹיִם בַּבָּשָׂר הַנִּקְרָאִים עֲרֵלִים בְּפִי הַנִּקְרָאִים בְּנֵי הַמִּילָה שֶׁהִיא מַעֲשֵׂה יָדַיִם בַּבָּשָׂר׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי-אַתֶּם בָּעֵת הַהִיא הֱיִיתֶם בְּלִי מָשִׁיחַ זָרִים מֵעֲדַת יִשְׂרָאֵל וְנָכְרִים לִבְרִיתוֹת הַהַבְטָחָה (<a href="../../Tenach/Shemot/Shemot19.htm#5">שמות יט' ה'-ו'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah31.htm#31">ירמיהו לא' לא'-לב'</a>) בְּאֵין תִּקְוָה וּבְאֵין לָכֶם אֱלֹהִים בָּעוֹלָם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְעַתָּה בְּיֵשׁוּעַ הַמָּשִׁיחַ אַתֶּם הָרְחוֹקִים מֵאָז הֱיִיתֶם קְרוֹבִים בְּדַם הַמָּשִׁיחַ׃(<a href="../../Tenach/Tehillim/Tehillime8.htm#14">תהילים קמח' יד'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הוּא שְׁלוֹמֵנוּ אֲשֶׁר עָשָׂה הַשְּׁנַיִם אֶחָד וְהָרַס מְחִיצַת הַגָּדֵר׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;בְּבַטְּלוֹ הָאֵיבָה בִּבְשָׂרוֹ אֶת-תּוֹרַת הַמִּצְוֹת וְהַחֻקּוֹת לִבְרֹא בְנַפְשׁוֹ אֶת-הַשְּׁנַיִם לְאָדָם אֶחָד חָדָשׁ וַיַּעַשׂ שָׁלוֹם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְרַצֶּה אֶת-שְׁנֵיהֶם בְּגוּף אֶחָד לֵאלֹהִים עַל-יְדֵי צְלִיבָתוֹ בַּהֲמִיתוֹ בְנַפְשׁוֹ אֶת-הָאֵיבָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיָּבֹא וַיְבַשֵׂר לָכֶם שָׁלוֹם שָׁלוֹם לָרָחוֹק וְלַקָּרוֹב׃(<a href="../../Tenach/Yishayah/Yishayah57.htm#19">ישעיהו נז' יט'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי עַל-יָדוֹ יֵשׁ לִשְׁנֵינוּ מָבוֹא בְּרוּחַ אֶחָד אֶל-אָבִינוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לָכֵן אֵינְכֶם עוֹד גֵּרִים וְתוֹשָׁבִים כִּי-בְנֵי-עִירָם שֶׁל-הַקְּדשִׁים וּבְנֵי בֵּית אֱלֹהִים אַתֶּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;בְּנוּיִם עַל-יְסוֹד הַשְּׁלִיחִים וְהַנְּבִיאִים וְיֵשׁוּעַ הַמָּשִׁיחַ הוּא אֶבֶן הַפִּנָּה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#22">תהילים קיח' כב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah28.htm#16">ישעיהו כח' טז'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲשֶׁר חֻבַּר-בּוֹ יַחַד הַבִּנְיָן כֻּלּוֹ עַד אֲשֶׁר-יִגְבַּהּ לְהֵיכַל קֹדֶשׁ לַיהוָֹה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וּבוֹ נִבְנִים גַּם-אַתֶּם לִהְיוֹת מִשְׁכַּן אֱלֹהִים בָּרוּחַ׃
</p>
<a href="Ephesians03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>