<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Matthew11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>הבשורה על-פי מתי<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>בן האדם הוא אדון השבת</h2>
<h3>(<a href="../Mark/Mark02.htm#abe">מרקוס ב' 28-23</a>;<a href="../Luke/Luke06.htm#afb">לוקס ו' 5-1</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בָּעֵת הַהִיא עָבַר יֵשׁוּעַ בֵּין הַקָּמָה בְּיוֹם הַשַׁבָּת וְתַלְמִידָיו רָעֵבוּ וַיָּחֵלּוּ לִקְטֹף מְלִילֹת וַיֹּאכֵלוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּרְאוּ הַפְּרוּשִׁים וַיֹּאמְרוּ לוֹ הִנֵּה תַּלְמִידֶיךָ עֹשִׂים אֵת אֲשֶׁר לֹא יֵעָשֶׂה בַּשַׁבָּת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם הֲלֹא קְרָאתֶם אֵת אֲשֶׁר עָשָׂה דָוִד כַּאֲשֶׁר רָעֵב הוּא וַאֲנָשָׁיו׃(<a href="../../Tenach/ShemuelA/ShemuelA21.htm#2">שמואל א', כא' ב'-ז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר בָּא אֶל-בֵּית הָאֱלֹהִים וַיֹּאכַל אֶת-לֶחֶם הַפָּנִים אֲשֶׁר אֵינֶנּוּ מֻתָּר לוֹ וְלַאֲנָשָׁיו לֶאֱכֹל רַק לַכֹּהֲנִים לְבַדָּם׃(<a href="../../Tenach/Vayikra/Vayikra24.htm#5">ויקרא כד' ה'-ט'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַהֲלֹא קְרָאתֶם בַּתּוֹרָה כִּי בַשַׁבָּתוֹת יְחַלְּלוּ הַכֹּהֲנִים אֶת-הַשַׁבָּת בַּמִּקְדָּשׁ וְאֵין לָהֶם עָוֹן׃(<a href="../../Tenach/Bemidbar/Bemidbar28.htm#9">במדבר כח' ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם כִּי יֶשׁ-פֹּה גָּדוֹל מִן-הַמִּקְדָּשׁ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְלוּ יְדַעְתֶּם מַה-הוּא שֶׁנֶּאֱמַר חֶסֶד חָפַצְתִּי וְלֹא זָבַח (<a href="../../Tenach/Hoshea/Hoshea06.htm#6">הושע ו' ו'</a>) לֹא הִרְשַׁעְתֶּם אֵת הַנְּקִיִּם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי בֶּן-הָאָדָם הוּא גַּם-אֲדוֹן הַשַׁבָּת׃(<a href="../../Tenach/Shemot/Shemot16.htm#29">שמות טז' כט'</a>)</p>
<a name="alc"> </a>
<h2>ריפוי בעל היד היבשה</h2>
<h3>(<a href="../Mark/Mark03.htm#acb">מרקוס ג' 6-1</a>;<a href="../Luke/Luke06.htm#afc">לוקס ו' 11-6</a>)</h3>
<p>
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיַעֲבֹר מִשָׁם אֶל-בֵּית הַכְּנֶסֶת שֶׁלָּהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהִנֵּה-שָׁם אִישׁ וְיָדוֹ יְבֵשָׁה וַיִּשְׁאָלוּהוּ הֲמֻתָּר לִרְפֹּא בַּשַׁבָּת לְמַעַן יִמְצְאוּ עָלָיו עֲלִילֹת דְּבָרִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיּאֹמֶר אֲלֵיהֶם הַיֵּשׁ בָּכֶם אָדָם אֲשֶׁר-לוֹ כֶּבֶשׂ אֶחָד וְנָפַל בְּבוֹר בַּשַׁבָּת וְלֹא-יַחֲזִיק בּוֹ וְיַעֲלֶנּוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּמַה-יָּקָר אָדָם מִן-הַכֶּבֶשׂ לָכֵן מֻתָּר לַעֲשׂוֹת טוֹבָה בַּשַׁבָּת׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיּאֹמֶר אֶל-הָאִישׁ פְּשֹׁט אֶת-יָדֶךָ וַיִּפְשֹׁט אֹתָהּ וַתֵּרָפֵא וַתָּשָׁב כְּיָדוֹ הָאַחֶרֶת׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֵּצְאוּ הַפְּרוּשִׁים וַיִּתְיָעֲצוּ עָלָיו לְאַבְּדוֹ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּדַע יֵשׁוּעַ וַיָּסַר מִשָׁם וַיֵּלֶךְ אַחֲרָיו הֲמוֹן עַם רָב וַיִּרְפָּאֵם כֻּלָּם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּגְעַר בָּם וַיְצַו עֲלֵיהֶם שֶׁלּא יְגַלֻּהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לְמַלּאת אֵת אֲשֶׁר דִּבֶּר יְשַׁעְיָהוּ הַנָּבִיא לֵאמֹר׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הֵן עַבְדִּי בָּחַרְתִּי בוֹ יְדִידִי רָצְתָה נַפְשִׁי נָתַתִּי רוּחִי עָלָיו וּמִשְׁפָּט לַגּוֹיִם יוֹצִיא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לֹא יִצְעַק וְלֹא יִשָּׂא וְלֹא יַשְׁמִיעַ בַּחוּץ קוֹלוֹ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;קָנֶה רָצוּץ לֹא יִשְׁבּוֹר וּפִשְׁתָּה כֵהָה לֹא יְכַבֶּנָּה עַד-יוֹצִיא לָנֶצַח מִשְׁפָּט׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְלִשְׁמוֹ גּוֹיִם יְיַחֵלוּ׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'-ד'</a>)</p>
<a name="ald"> </a>
<h2>ישוע נגד בעל-זבול</h2>
<h3>(<a href="../Mark/Mark03.htm#ace">מרקוס ג' 30-20</a>;<a href="../Luke/Luke11.htm#akc">לוקס יא' 23-14</a>,&nbsp;<a href="../Luke/Luke12.htm#albc">יב' 10</a>)</h3>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אָז הוּבָא אֵלָיו אִישׁ עִוֵּר וְאִלֵּם אֲשֶׁר אֲחָזוֹ שֵׁד וַיִּרְפָּאֵהוּ וַיְדַבֵּר הָאִלֵּם וְגַם רָאָה׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'-ו'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּתְמְהוּ כָּל-הֲמוֹן הָעָם וַיֹּאמְרוּ הֲכִי זֶה בֶן-דָּוִד׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּשְׁמְעוּ הַפְּרוּשִׁים וַיֹּאמְרוּ אֵין זֶה מְגָרֵשׁ אֶת-הַשֵׁדִים כִּי אִם-עַל-יְדֵי בַעַל זְבוּל שַׂר הַשֵׁדִים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְיֵשׁוּעַ יָדַע אֶת-מַחְשְׁבוֹתָם (<a href="../../Tenach/Tehillim/Tehillimd9.htm#4">תהילים קלט' ד'</a>) וַיֹּאמֶר אֲלֵיהֶם כָּל-מַמְלָכָה הַנֶּחֱלָקָה עַל-עַצְמָהּ תֵּחָרֵב וְכָל-עִיר וָבַיִת הַנֶּחֱלָקִים עַל-עַצְמָם לֹא יִכּוֹנוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהַשָּׂטָן אִם-יְגָרֵשׁ אֶת-הַשָּׂטָן נֶחֱלָק עַל-עַצְמוֹ וְאֵיכָכָה תִכּוֹן מַמְלַכְתּוֹ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאִם-אֲנִי מְגָרֵשׁ אֶת-הַשֵׁדִים בְּבַעַל-זְבוּל בְּנֵיכֶם בְּמִי יְגַרֲשׁוּ אֹתָם עַל-כֵּן הֵמָּה יִהְיוּ שֹׁפְטֵיכֶם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאִם בְּרוּחַ אֱלֹהִים אֲנִי מְגָרֵשׁ אֶת-הַשֵׁדִים הִנֵּה הִגִּיעָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אוֹ אֵיךְ יוּכַל אִישׁ לָבוֹא לְבֵית הַגִּבּוֹר וְלִגְזֹל אֶת-כֵּלָיו אִם-לֹא יֶאֱסֹר בָּרִאשׁוֹנָה אֶת-הַגִּבּוֹר וְאַחַר יִשְׁסֶה אֶת-בֵּיתוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כָּל אֲשֶׁר אֵינֶנּוּ אִתִּי הוּא לְנֶגְדִּי וַאֲשֶׁר אֵינֶנּוּ מְכַנֵּס אִתִּי הוּא מְפַזֵּר׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;עַל-כֵּן אֲנִי אֹמֵר לָכֶם כָּל-חֵטְא וְגִדּוּף יִסָּלַח לָאָדָם אַךְ-גִּדּוּף הָרוּחַ לֹא יִסָּלַח לָאָדָם׃
<a name="alda"> </a>
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְכֹל אֲשֶׁר יְדַבֵּר דְּבַר חֶרְפָּה בְּבֶן-הָאָדָם יִסָּלַח לוֹ וְהַמְחָרֵף אֶת-רוּחַ הַקֹּדֶשׁ לֹא יִסָּלַח לוֹ לֹא-בָעוֹלָם הַזֶּה וְלֹא-לָעוֹלָם הַבָּא׃</p>
<a name="ale"> </a>
<h2>העץ ופריו</h2>
<h3>(<a href="../Luke/Luke06.htm#afi">לוקס ו' 45-43</a>)</h3>
<p>
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אִמְרוּ לָעֵץ טוֹב וּלְפִרְיוֹ טוֹב אוֹ אִמְרוּ לָעֵץ נִשְׁחָת וּלְפִרְיוֹ נִשְׁחָת כִּי בְּפִרְיוֹ נִכַּר הָעֵץ׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;יַלְדֵי צִפְעוֹנִים אֵיכָה תוּכְלוּ לְדַבֵּר טוֹב וְאַתֶּם רָעִים כִּי-מִשִׁפְעַת הַלֵּב יְדַבֵּר הַפֶּה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;אִישׁ טוֹב מֵאוֹצַר לִבּוֹ הַטּוֹב מוֹצִיא אֶת-הַטּוֹב וְאִישׁ רָע מֵאוֹצַר הָרַע מוֹצִיא רָע׃(<a href="../../Tenach/Yishayah/Yishayah32.htm#6">ישעיהו לב' ו'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַאֲנִי אֹמֵר לָכֶם כָּל-מִלָּה בְטֵלָה אֲשֶׁר יְדַבְּרוּ בְּנֵי הָאָדָם יִתְּנוּ עָלֶיהָ חֶשְׁבּוֹן בְּיוֹם הַדִּין׃(<a href="../../Tenach/Kohelet/Kohelet12.htm#14">קוהלת יב' יד'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;כִּי מִדְּבָרֶיךָ תִּצָּדֵק וּמִדְּבָרֶיךָ תְּחֻיָּב׃(<a href="../../Tenach/Iyov/Iyov15.htm#6">איוב טו' ו'</a>)
</p>
<a name="alf"> </a>
<h2>בקשה לראות אות</h2>
<h3>(<a href="Matthew16.htm#apb">פרק טז' 4-1</a>;<a href="../Mark/Mark08.htm#ahc">מרקוס ח' 12-11</a>;<a href="../Luke/Luke11.htm#akf">לוקס יא' 32-29</a>)</h3>
<p>
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיַּעֲנוּ אֲנָשִׁים מִן-הַסּוֹפְרִים וְהַפְּרוּשִׁים וַיֹּאמְרוּ רַבִּי חָפַצְנוּ לִרְאוֹת אוֹת עַל-יָדֶךָ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיַּעַן וַיּאֹמֶר אֲלֵיהֶם דּוֹר רָע וּמְנָאֵף מְבַקֶּשׁ-לוֹ אוֹת וְאוֹת לֹא יִנָּתֶן-לוֹ בִּלְתִּי אִם-אוֹת יוֹנָה הַנָּבִיא׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;כִּי כַּאֲשֶׁר הָיָה יוֹנָה בִּמְעֵי הַדָּג שְׁלֹשָׁה יָמִים וּשְׁלֹשָׁה לֵילוֹת כֵּן יִהְיֶה בֶן-הָאָדָם בְּלֵב הָאֲדָמָה שְׁלֹשָׁה יָמִים וּשְׁלֹשָׁה לֵילוֹת׃(<a href="../../Tenach/Yonah/Yonah02.htm#1">יונה ב' א'</a>)
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;אַנְשֵׁי נִינְוֵה יַעַמְדוּ לְמִשְׁפַּט עִם-הַדּוֹר הַזֶּה וְיַרְשִׁיעוּהוּ כִּי הֵם שָׁבוּ בִּקְרִיאַת יוֹנָה (<a href="../../Tenach/Yonah/Yonah03.htm#5">יונה ג' ה'</a>) וְהִנֵּה-פֹה גָּדוֹל מִיּוֹנָה׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;מַלְכַּת תֵּימָן תַּעֲמֹד לְמִשְׁפַּט עִם-הַדּוֹר הַזֶּה וְתַרְשִׁיעֶנּוּ כִּי בָאָה מִקְצוֹת הָאָרֶץ לִשְׁמֹעַ אֶת-חָכְמַת שְׁלֹמֹה (<a href="../../Tenach/MelachimA/MelachimA10.htm#1">מלכים א', י' א'</a>) וְהִנֵּה-פֹה גָּדוֹל מִשְׁלֹמֹה׃
</p>
<a name="alg"> </a>
<h2>שיבת הרוח הטמאה</h2>
<h3>(<a href="../Luke/Luke11.htm#akd">לוקס יא' 26-24</a>)</h3>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וְהָרוּחַ הַטְּמֵאָה אַחֲרֵי צֵאתָהּ מִן-הָאָדָם תְּשֹׁטֵט בִּמְקֹמוֹת צִיָּה לְבַקֶּשׁ-לָהּ מָנוֹחַ וְלֹא תִמְצָא׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;אָז תֹּאמַר אָשׁוּבָה אֶל-בֵּיתִי אֲשֶׁר יָצָאתִי מִשָׁם וּבָאָה וּמָצְאָה אֹתוֹ מְפֻנֶּה וּמְטֻאטָא וּמְהֻדָּר׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;וְאַחַר תֵּלֵךְ וְלָקְחָה עִמָּהּ שֶׁבַע רוּחוֹת אֲחֵרוֹת רָעוֹת מִמֶּנָּה וּבָאוּ וְשָׁכְנוּ שָׁם וְהָיְתָה אַחֲרִית הָאָדָם הַהוּא רָעָה מֵרֵאשִׁיתוֹ כֵּן יִהְיֶה גַּם-לַדּוֹר הָרָע הַזֶּה׃
</p>
<a name="alh"> </a>
<h2>אמו ואחיו של ישוע</h2>
<h3>(<a href="../Mark/Mark03.htm#acf">מרקוס ג' 35-31</a>;<a href="../Luke/Luke08.htm#ahe">לוקס ח' 21-19</a>)</h3>
<p>
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;עוֹדֶנּוּ מְדַבֵּר אֶל-הֲמוֹן הָעָם וְהִנֵּה אִמּוֹ וְאֶחָיו עָמְדוּ בַּחוּץ וְהֵם מְבַקְשִׁים לְדַבֵּר אִתּוֹ׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וַיֻּגַּד אֵלָיו לֵאמֹר הִנֵּה אִמְּך וְאַחֶיךָ עֹמְדִים בַּחוּץ וּמְבַקְשִׁים לְדַבֵּר אִתָּךְ׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;וַיַּעַן וַיּאֹמֶר אֶל-הָאִישׁ הַמַּגִּיד לוֹ מִי הִיא אִמִּי וּמִי הֵם אֶחָי׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַיֵּט יָדוֹ עַל-תַּלְמִידָיו וַיֹּאמַר הִנֵּה אִמִּי וְאֶחָי׃
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;כִּי כָּל הָעֹשֶׂה רְצוֹן אָבִי שֶׁבַּשָׁמָיִם הוּא אָח וְאָחוֹת וְאֵם לִי׃
</p>
<a href="Matthew13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>