<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Matthew01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a name="aaa"> </a>
<h1>הבשורה על-פי מתי<br>
פרק א</h1>
<a name="aab"> </a>
<h2>ספר היוחסין של ישוע המשיח</h2>
<h3>(<a href="../Luke/Luke03.htm#acd">לוקס ג' 38-23</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;סֵפֶר תּוֹלְדֹת יֵשׁוּעַ הַמָּשִׁיחַ בֶּן-דָּוִד בֶּן-אַבְרָהָם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אַבְרָהָם הוֹלִיד אֶת-יִצְחָק וְיִצְחָק הוֹלִיד אֶת-יַעֲקֹב וְיַעֲקֹב הוֹלִיד אֶת-יְהוּדָה וְאֶת-אֶחָיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וִיהוּדָה הוֹלִיד אֶת-פֶּרֶץ וְאֶת-זֶרַח מִתָּמָר וּפֶרֶץ הוֹלִיד אֶת-חֶצְרוֹן וְחֶצְרוֹן הוֹלִיד אֶת-רָם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְרָם הוֹלִיד אֶת-עַמִּינָדָב וְעַמִּינָדָב הוֹלִיד אֶת-נַחְשׁוֹן וְנַחְשׁוֹן הוֹלִיד אֶת-שַׂלְמוֹן׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְשַׂלְמוֹן הוֹלִיד אֶת-בֹּעַז מֵרָחָב וְבֹעַז הוֹלִיד אֶת-עוֹבֵד מֵרוּת וְעוֹבֵד הוֹלִיד אֶת-יִשָׁי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְיִשַׁי הוֹלִיד אֶת-דָּוִד הַמֶּלֶךְ וְדָוִד הַמֶּלֶךְ הוֹלִיד אֶת-שְׁלֹמֹה מֵאֵשֶׁת אוּרִיָּה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּשְׁלֹמֹה הוֹלִיד אֶת-רְחַבְעָם וּרְחַבְעָם הוֹלִיד אֶת-אֲבִיָּה וַאֲבִיָּה הוֹלִיד אֶת-אָסָא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאָסָא הוֹלִיד אֶת-יְהוֹשָׁפָט וִיהוֹשָׁפָט הוֹלִיד אֶת-יוֹרָם וְיוֹרָם הוֹלִיד אֶת עֻזִּיָּהוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעֻזִּיָּהוּ הוֹלִיד אֶת-יוֹתָם וְיוֹתָם הוֹלִיד אֶת-אָחָז וְאָחָז הוֹלִיד אֶת-יְחִזְקִיָּהוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וִיחִזְקִיָּהוּ הוֹלִיד אֶת-מְנַשֶׁה וּמְנַשֶׁה הוֹלִיד אֶת-אָמוֹן וְאָמוֹן הוֹלִיד אֶת-יֹאשִׁיָּהוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְיֹאשִׁיָּהוּ הוֹלִיד אֶת-יְכָנְיָהוּ וְאֶת-אֶחָיו לְעֵת גָּלוּת בָּבֶל׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאַחֲרֵי גְּלוֹתָם בָּבֶלָה הוֹלִיד יְכָנְיָהוּ אֵת שְׁאַלְתִּיאֵל וּשְׁאַלְתִּיאֵל הוֹלִיד אֶת-זְרֻבָּבֶל׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּזְרֻבָּבֶל הוֹלִיד אֶת-אֲבִיהוּד וַאֲבִיהוּד הוֹלִיד אֶת-אֶלְיָקִים וְאֶלְיָקִים הוֹלִיד אֶת עַזּוּר׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְעַזּוּר הוֹלִיד אֶת-צָדוֹק וְצָדוֹק הוֹלִיד אֶת-יָכִין וְיָכִין הוֹלִיד אֶת-אֱלִיהוּד׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וֶאֱלִיהוּד הוֹלִיד אֶת-אֶלְעָזָר וְאֶלְעָזָר הוֹלִיד אֶת-מַתָּן וּמַתָּן הוֹלִיד אֶת-יַעֲקֹב׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְיַעֲקֹב הוֹלִיד אֶת-יוֹסֵף בַּעַל מִרְיָם אֲשֶׁר מִמֶּנָּה נוֹלַד יֵשׁוּעַ הַנִקְרָא מָשִׁיחַ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְהִנֵּה כָּל-הַדֹּרוֹת מִן-אַבְרָהָם עַד-דָּוִד אַרְבָּעָה עָשָׂר דֹּרוֹת וּמִן-דָּוִד עַד-גָּלוּת בָּבֶל אַרְבָּעָה עָשָׂר דֹּרוֹת וּמִגָּלוּת בָּבֶל עַד-הַמָּשִׁיחַ אַרְבָּעָה עָשָׂר דֹּרוֹת׃
</p>
<a name="aac"> </a>
<h2>הולדת ישוע המשיח</h2>
<h3>(<a href="../Luke/Luke02.htm#abb">לוקס ב' 7-1</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְזֶה דְבַר הֻלֶּדֶת יֵשׁוּעַ הַמָּשִׁיחַ מִרְיָם אִמּוֹ הָיְתָה מְאֹרָשָׂה לְיוֹסֵף וּבְטֶרֶם יָבֹא אֵלֶיהָ נִמְצֵאת הָרָה מֵרוּחַ הַקֹּדֶשׁ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְיוֹסֵף בַּעְלָהּ אִישׁ צַדִּיק וְלֹא אָבָה לְתִתָּהּ לְחֶרְפָּה וַיֹּאמֶר אֲשַׁלְּחֶנָּה בַּסָּתֶר׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הוּא חשֵׁב כָּזֹאת וְהִנֵּה מַלְאַךְ יְהוָֹה נִרְאָה אֵלָיו בַּחֲלוֹם וַיֹּאמַר יוֹסֵף בֶּן-דָּוִד אַל-תִּירָא מִקַּחַת אֵת מִרְיָם אִשְׁתֶּךָ כִּי הַנּוֹצָר בְּקִרְבָּה מֵרוּחַ הַקֹּדֶשׁ הוּא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהִיא יֹלֶדֶת בֵּן וְקָרָאתָ אֶת-שְׁמוֹ <span class="x" onmousemove="Show('perush','השם ישוע מופיע בתנ&quot;ך בשלוש צורות כשם של יהושע בן נון וזאת הוכחה ששלושתם הם בעצם שם אחד. &ndash; &laquo;יֵשׂוּעַ&raquo; נחמיה ח&rsquo; יז&rsquo; &ndash; &laquo;יְהוֹשֻׂעַ&raquo; שמות, במדבר, דברים, יהושע, שופטים וכו&rsquo; &ndash; &laquo;יְהוֹשׂוּעַ&raquo; שמות יז&rsquo; יג&rsquo;, שופטים ב&rsquo; ז&rsquo;.' ,event);" onmouseout="Hide();">יֵשׂוּעַ</span> כִּי הוּא יוֹשִׁיעַ אֶת-עַמּוֹ מֵחַטֹּאתֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillimd0.htm#8">תהילים קל' ח'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְכָל-זֹאת הָיְתָה לְמַלֹאת אֶת-דְּבַר יְהוָֹה אֲשֶׁר-דִּבֶּר בְּיַד הַנָּבִיא לֵאמֹר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;הִנֵּה הָעַלְמָה הָרָה וְיֹלֶדֶת בֵּן וְקָרְאוּ שְׁמוֹ עִמָּנוּאֵל אֲשֶׁר פֵּרוּשׁוֹ הָאֵל עִמָּנוּ׃(<a href="../../Tenach/Yishayah/Yishayah07.htm#14">ישעיהו ז' יד'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּיקַץ יוֹסֵף מִשְׁנָתוֹ וַיַּעַשׂ כַּאֲשֶׁר צִוָּהוּ מַלְאַךְ יְהוָֹה וַיֶּאֱסֹף אֶת-אִשְׁתּוֹ אֶל בֵּיתוֹ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְלֹא יְדָעָהּ עַד כִּי-יָלְדָה בֵּן [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אֶת-בְּכוֹרָהּ</span>] וַיִּקְרָא אֶת-שְׁמוֹ יֵשׁוּעַ׃
</p>
<a href="Matthew02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>