<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Hebrews11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Hebrews10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>אגרת אל העברים<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>אמונה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;כִּי הָאֱמוּנָה הִיא בִטָּחוֹן בְּמַה-שֶׁנְּצַפֶּה לוֹ וְהוֹכָחַת דְּבָרִים שֶׁאֵינָם נִרְאִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִיא שֶׁהוּעֲדָה עַל הָאָבוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בָּאֱמוּנָה נָבִין כִּי-הָעוֹלָמוֹת נַעֲשׂוּ בִּדְבַר הָאֱלֹהִים לְהוֹצִיא הַנִּרְאֶה מִן-הַנֶּעְלָם׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#6">תהילים לג' ו',ט'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;בָּאֱמוּנָה הִקְרִיב הֶבֶל לֵאלֹהִים זֶבַח טוֹב מִקָּיִן אֲשֶׁר הָיָה-לוֹ לְעֵדוּת כִּי צַדִּיק הוּא בְּהָעִיד אֱלֹהִים עַל-מִנְחֹתָיו וּבָהּ עוֹדֶנּוּ מְדַבֵּר אַחֲרֵי מוֹתוֹ׃(<a href="../../Tenach/Bereshit/Bereshit04.htm#4">בראשית ד' ד'-ה'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בָּאֱמוּנָה לֻקַּח חֲנוֹךְ לְבִלְתִּי רְאוֹתוֹ הַמָּוֶת וְאֵינֶנּוּ כִּי-לָקַח אֹתוֹ אֱלֹהִים (<a href="../../Tenach/Bereshit/Bereshit05.htm#24">בראשית ה' כד'</a>) וְהוּעַד עָלָיו לִפְנֵי הִלָּקְחוֹ כִּי אֶת-הָאֱלֹהִים הִתְהַלָּךְ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל בפסוק 5' ,event);" onmouseout="Hide();">***</span>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבְלִי אֱמוּנָה אִישׁ לֹא-יִהְיֶה רָצוּי לֵאלֹהִים כִּי כָל-הַקָּרֵב אֵלָיו צָרִיךְ שֶׁיַּאֲמִין כִּי-יֵשׁ אֱלֹהִים וּגְמוּל הוּא מֵשִׁיב לְדֹרְשָׁיו׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#10">ישעיהו מ' י'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;בָּאֱמוּנָה נִזְהַר נֹחַ וַיַּעַשׂ אֶת-הַתֵּבָה לְהַצִּיל אֶת-בֵּיתוֹ אַחֲרֵי אֲשֶׁר-צֻוָּה עַל דְּבָרִים שֶׁלּא נִרְאִים וַיַּרְשַׁע בָּהּ אֶת-הָעוֹלָם וַיְהִי לְיֹרֵשׁ הַצְּדָקָה עֵקֶב הָאֱמוּנָה׃(<a href="../../Tenach/Bereshit/Bereshit06.htm#22">בראשית ו' כב'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;בָּאֱמוּנָה שָׁמַע אַבְרָהָם כַּאֲשֶׁר נִקְרָא לָלֶכֶת אֶל-הָאָרֶץ אֲשֶׁר יִירָשֶׁנָּה וַיֵּצֵא וְלֹא-יָדַע אָנָא יָבוֹא׃(<a href="../../Tenach/Bereshit/Bereshit12.htm#1">בראשית יב' א'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;בָּאֱמוּנָה הָיָה גֵר בְּאֶרֶץ הַהַבְטָחָה כְּמוֹ בְנָכְרִיָּה וַיֵּשֶׁב בְּאֹהָלִים הוּא וְיִצְחָק וְיַעֲקֹב אֲשֶׁר-יָרְשׁוּ עִמּוֹ הַהַבְטָחָה הַהִיא׃(<a href="../../Tenach/Bereshit/Bereshit17.htm#8">בראשית יז' ח'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי-חִכָּה לָעִיר אֲשֶׁר יְסוּדָתָהּ נֶאֱמָנָה וּבוֹנָהּ וּמְכוֹנֲנָהּ הָאֱלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;בָּאֱמוּנָה שָׂרָה גַם-הִיא מָצְאָה כֹּחַ לְהַזְרִיעַ וַתֵּלֶד אַחֲרֵי בְלֹתָהּ כִּי-חָשְׁבָה אֶת-הַמַּבְטִיחַ לְנֶאֱמָן׃(<a href="../../Tenach/Bereshit/Bereshit21.htm#2">בראשית כא' ב'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;עַל-כֵּן מֵאֶחָד אֲשֶׁר כִּמְעַט מֵת בְּשָׂרוֹ יָצְאוּ כְּכוֹכְבֵי הַשָּׁמַיִם לָרֹב וְכַחוֹל עַל-שְׂפַת הַיָּם אֲשֶׁר לֹא יִסָּפֵר׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#17">בראשית כב' יז'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim01.htm#10">דברים א' י'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;בָּאֱמוּנָה מֵתוּ כָל-אֵלֶּה וְלֹא רָאוּ אֶת-הַהַבְטָחוֹת רַק מֵרָחוֹק צִפּוּ לָהֵן [<span class="x" onmousemove="Show('perush','אין למילה שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה היא' ,event);" onmouseout="Hide();">וַיִּבְטְחוּ</span>] וַיִּשְׂמְחוּ לִקְרָאתָן וַיּוֹדוּ כִּי-גֵרִים הֵם וְתוֹשָׁבִים בָּאָרֶץ׃(<a href="../../Tenach/Tehillim/Tehillim39.htm#13">תהילים לט' יג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הַמְדַבְּרִים כָּזֹאת מוֹדִיעִים כִּי-מַטָּרַת חֶפְצָם אֶרֶץ מוֹשָׁב׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאִלּוּ הָיְתָה דַעְתָּם עַל-הָאָרֶץ הַהִיא אֲשֶׁר יָצְאוּ מִמֶּנָּה הִנֵּה הָיָה בְיָדָם לָשׁוּב אֵלֶיהָ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אָכֵן נִכְסְפוּ לְמוֹשָׁב טוֹב מִמֶּנּוּ וְהוּא בַּשָּׁמָיִם וְעַל-כֵּן לֹא בוֹשׁ הָאֱלֹהִים מֵהֶם לְהִקָּרֵא אֱלֹהֵיהֶם כִּי-הֵכִין לָהֶם עִיר׃(<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;בָּאֱמוּנָה הָיָה מַעֲלֶה אַבְרָהָם אֶת-יִצְחָק כַּאֲשֶׁר נֻסָּה וְאֶת-יְחִידוֹ יַקְרִיב הַמְקַבֵּל אֶת-הַהַבְטָחוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֲשֶׁר נֶאֱמַר-לוֹ כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע׃(<a href="../../Tenach/Bereshit/Bereshit21.htm#12">בראשית כא' יב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּחֲשֹׁב בְּלִבּוֹ כִּי יָכוֹל אֱלֹהִים לְהַחֲיוֹת גַּם אֶת-הַמֵּתִים עַל-כֵּן גַּם-הוּשַׁב אֵלָיו לִהְיוֹת לְמָשָׁל׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;בָּאֱמוּנָה בֵּרַךְ יִצְחָק אֶת-יַעֲקֹב וְאֶת-עֵשָׂו וַיְדַבֵּר עַל-עֲתִידֹת לָמוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;בָּאֱמוּנָה בֵּרַךְ יַעֲקֹב אֶת-שְׁנֵי בְנֵי-יוֹסֵף לִפְנֵי מוֹתוֹ וַיִּשְׁתַּחוּ עַל-רֹאשׁ הַמַּטֶּה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;בָּאֱמוּנָה הִזְכִּיר יוֹסֵף בִּקְרָב-קִצּוֹ אֶת-יְצִיאַת בְּנֵי יִשְׂרָאֵל וַיְצַו עַל-עַצְמוֹתָיו׃(<a href="../../Tenach/Bereshit/Bereshit50.htm#25">בראשית נ' כה'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;בָּאֱמוּנָה הִצְפִּינוּ אֶת-משֶׁה אֲבוֹתָיו שְׁלֹשָׂה יְרָחִים אַחַר הִוָּלְדוֹ כִּרְאֹתָם אֶת-הַיֶּלֶד כִּי-טוֹב הוּא וְלֹא יָרְאוּ מִפְּנֵי מִצְוַת הַמֶּלֶךְ׃(<a href="../../Tenach/Shemot/Shemot02.htm#2">שמות ב' ב'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;בָּאֱמוּנָה מֵאֵן משֶׁה כַּאֲשֶׁר גָּדֵל לְהִקָּרֵא בֵן לְבַת-פַּרְעֹה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּבְחַר לִסְבֹּל אֶת-עֳנִי עַם-אֱלֹהִים מִלְּהִתְעַנֵּג לְשָׁעָה בְּתַעֲנוּגֵי הַחֵטְא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;בְּחָשְׁבוֹ אֶת-חֶרְפַּת הַמָּשִׁיחַ לְעֹשֶׂר גָּדוֹל מֵאֹצְרוֹת מִצְרָיִם כִּי הִבִּיט אֶל-הַגְּמוּל׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;בָּאֱמוּנָה יָצָא מֵאֶרֶץ מִצְרַיִם וְלֹא יָרֵא מֵחֲמַת הַמֶּלֶךְ כִּי הָיָה כְּרֹאֶה אֵת אֲשֶׁר-אֵינֶנּוּ נִרְאֶה וַיִּתְחַזָּק׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;בָּאֱמוּנָה עָשָׂה אֶת-הַפֶּסַח וּנְתִינַת הַדָּם לְמַעַן אֲשֶׁר לֹא-יִגַּע הַמַּשְׁחִית בִּבְכוֹרֵיהֶם׃(<a href="../../Tenach/Shemot/Shemot12.htm#12">שמות יב' יב'-יג'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;בָּאֱמוּנָה עָבְרוּ אֶת-יַם-סוּף בַּיַּבָּשָׁה אֲשֶׁר נִסּוּ מִצְרַיִם גַּם-הֵמָּה לַעֲבָר-בּוֹ וַיִּטְבָּעוּ׃(<a href="../../Tenach/Shemot/Shemot14.htm#22">שמות יד' כב', כח'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;בָּאֱמוּנָה נָפְלוּ חוֹמוֹת יְרִיחוֹ אַחֲרֵי הִקִּיפוּ אוֹתָן שִׁבְעַת יָמִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;בָּאֱמוּנָה לֹא אָבְדָה רָחָב הַזּוֹנָה עִם-הַסּוֹרֲרִים כִּי-אָסְפָה אֶת-הַמְרַגְּלִים אֶל-בֵּיתָהּ בְּשָׁלוֹם׃(<a href="../../Tenach/Yehoshua/Yehoshua06.htm#25">יהושוע ו' כה'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּמָה אֹמַר עוֹד הֵן תִּקְצַר הָעֵת מִסַּפֵּר מַעֲשֵׂי גִדְעוֹן וּבָרָק וְשִׁמְשׁוֹן וְיִפְתָּח וְדָוִד וּשְׁמוּאֵל וְהַנְּבִיאִים׃(<a href="../../Tenach/Shoftim/Shoftim06.htm#11">שופטים ו' יא'</a>;&nbsp;<a href="../../Tenach/Shoftim/Shoftim04.htm#6">ד' ו'</a>;&nbsp;<a href="../../Tenach/Shoftim/Shoftim13.htm#24">יג' כד'</a>;&nbsp;<a href="../../Tenach/Shoftim/Shoftim11.htm#1">יא' א'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA16.htm#13">שמואל א', טז' יג'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA01.htm#20">א' כ'</a>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אֲשֶׁר בָּאֱמוּנָה כִּבְּשׁוּ מַמְלָכוֹת וּפָעֲלוּ צֶדֶק וְהִשִׂיגוּ הַבְטָחוֹת וְסָכְרוּ פִי אֲרָיוֹת׃(<a href="../../Tenach/ShemuelB/ShemuelB08.htm#15">שמואל ב', ח' טו'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel06.htm#23">דניאל ו' כג'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְכִבּוּ גְּבוּרַת הָאֵשׁ וְנִמְלְטוּ מִפִּי הַחֶרֶב וְהִתְחַזְּקוּ מְחֻלְשָׁתָם וְעָשׂוּ חַיִל בַּמִּלְחָמָה וְהִפִּילוּ מַחֲנוֹת זָרִים׃(<a href="../../Tenach/Daniel/Daniel03.htm#25">דניאל ג' כה'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;נָשִׁים לָקְחוּ מִתְּחִיָּה אֶת-מֵתֵיהֶן וַאֲחֵרִים רֻטְּשׁוּ בְעִנּוּיִם וְלֹא רָצוּ לְהִנָּצֵל לְמַעַן יִזְכּוּ לִתְחִיָּה טוֹבָה מִמֶּנָּה׃(<a href="../../Tenach/MelachimA/MelachimA17.htm#22">מלכים א', יז' כב'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;מֵהֶם נֻסּוּ נִסְיוֹן תַּעֲלוּלִים וּמַכּוֹת וְגַם-נִמְסְרוּ לְכֶבֶל וּמַסְגֵּר׃(<a href="../../Tenach/Tehillim/Tehillimc3.htm#4">תהילים קכג' ד'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah37.htm#15">ירמיהו לז' טו'</a>)
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;נִסְקְלוּ בָאֲבָנִים נֻסְּרוּ בַמְּגֵרָה נִבְחֲנוּ בְיִסּוּרִים מֵתוּ לְפִי-חָרֶב וַיָּנֻעוּ עֲטוּפֵי עוֹרֹת כְּבָשִׂים וְעִזִּים בְּחֹסֶר וּבְעֹצֶר רָעָה וְיָגוֹן׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#10">מלכים א', יט' י'</a>)
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;אֲשֶׁר הָעוֹלָם לֹא-הָיָה כְדַי לָהֶם הֵם תָּעוּ בַּמִּדְבָּר וּבֶהָרִים וּבַמְּעָרוֹת וּבִנְקִיקֵי הָאָרֶץ׃(<a href="../../Tenach/MelachimA/MelachimA18.htm#13">מלכים א', יח' יג'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְכָל-אֵלֶּה אַף כִּי-הוּעַד עֲלֵיהֶם בִּגְלַל אֱמוּנָתָם לֹא לָקְחוּ אֶת-הַהַבְטָחָה׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;לְמַעַן אֲשֶׁר לֹא-יֻשְׁלְמוּ בִּלְעָדֵינוּ כִּי צָפָה לָנוּ אֱלֹהִים מִקֶּדֶם טוֹבָה יְתֵרָה׃
</p>
<a href="Hebrews12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>