<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Titus03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Titus02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול אל טיטוס<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>התנהגות נאותה ומעשים טובים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;הַזְכֵּר אֹתָם שֶׁיִּהְיוּ נִכְנָעִים וְשֹׁמְעִים לַשָׂרִים וְלַשִּׁלְטוֹנִים וּנְכוֹנִים לְכָל-מַעֲשֶׂה טוֹב׃ 
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וּלְבִלְתִּי דַּבֵּר רָע עַל כָּל-אָדָם וְלַחֲדֹל מֵרִיב וְלָדִין לְכַף זְכוּת וּלְהִתְנַהֵג בָּעֲנָוָה לִפְנֵי כָּל-אָדָם׃(<a href="../../Tenach/Tehillim/Tehillim15.htm#3">תהילים טו' ג'</a>) 
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי גַם-אֲנַחְנוּ הָיִינוּ מִלְּפָנִים חַסְרֵי דַעַת וְסוֹרֲרִים וְתוֹעִים וַעֲבָדִים לְתַאֲוֹת וְלִתְשׁוּקוֹת שֹׁנוֹת וּמִתְהַלְּכִים בְּרִשְׁעָה וְקִנְאָה וּשְׂנוּאִים וְשׂנְאִים אִישׁ אֶת-אָחִיו׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אָמְנָם כַּאֲשֶׁר נִגְלָה נֹעַם אֱלֹהִים מוֹשִׁיעֵנוּ וְאַהֲבָתוֹ אֶת-הָאָדָם׃ 
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לֹא בִגְלַל מַעֲשֵׂי הַצְּדָקָה אֲשֶׁר עָשִׂינוּ הוֹשִׁיעַ אֹתָנוּ כִּי אִם-בְּחַסְדּוֹ עַל-יְדֵי טְבִילַת הַלִּידָה הַחֲדָשָׁה וְחִדּוּשׁ רוּחַ הַקֹּדֶשׁ׃ 
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲשֶׁר שָׁפַךְ עָלֵינוּ לְמַכְבִּיר עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ מוֹשִׁיעֵנוּ׃ 
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לְמַעַן נִצְדַּק בְּחַסְדּוֹ וְנִירַשׁ לְפִי הַתִּקְוָה אֶת-חַיֵּי הָעוֹלָמִים׃ 
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֱמֶת הַדָּבָר וְרֹצֶה אֲנִי שֶׁתְּקַיֵּם אֶת-אֵלֶּה לְמַעַן אֲשֶׁר יִשְׁקְדוּ הַמַּאֲמִינִים בֵּאלֹהִים לַעֲסֹק בְּמַעֲשִׂים טוֹבִים כִּי טוֹב לַעֲשׂוֹת כָּאֵלֶּה וּמוֹעִיל לָאָדָם׃ 
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲבָל תִּרְחַק מִן-הַשְּׁאֵלוֹת הַתְּפֵלוֹת וּמִלִּמּוּדֵי תוֹלָדוֹת וּמִמְּדָנִים וְרִיבוֹת בִּדְבַר הַחֻקִּים כִּי-אֵין בָּהֶן מוֹעִיל וְהֶבֶל הֵנָּה׃ 
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאִישׁ הַחוֹלֵק עַל-הָאֱמוּנָה אִם-הוּכַח פַּעַם וּשְׁתָּיִם שְׂטֵה מֵעָלָיו׃ 
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְדַע כִּי-אִישׁ כָּזֶה הֲפַכְפַּךְ הוּא וְחוֹטֵא כְּמַרְשִׁיעַ אֶת-נַפְשׁוֹ׃ 
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;בְּשָׁלְחִי אֵלֶיךָ אֶת-אַרְטְמָס אוֹ אֶת-טוּכִיקוֹס תְּמַהֵר לָבוֹא אֵלַי לְנִקָפֹּלִיס כִּי-גָמַרְתִּי בְלִבִּי לָשֶׁבֶת שָׁם בִּימֵי הַסְּתָיו׃ 
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;שְׁקֹד לְשַׁלֵּחַ אֶת-זֵינָס בַּעַל הַתּוֹרָה וְאֶת-אַפּוֹלוֹס לְמַעַן לֹא-יַחְסְרוּ דָבָר לְדַרְכָּם׃ 
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְיִלְמְדוּ גַּם-אַנְשֵׁי עֲדָתֵנוּ לַעֲסֹק בְּמַעֲשִׂים טוֹבִים לַעֲזֹר בְּכָל-מַחְסוֹר פֶּן-יִהְיוּ בְּלִי-פֶרִי׃ 
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כֹּל אֲשֶׁר עִמָּדִי שֹׁאֲלִים לִשְׁלוֹמֶךָ שְׁאַל לִשְׁלוֹם הָאֹהֲבִים אֹתָנוּ בֶּאֱמוּנָה הַחֶסֶד עִם-כֻּלְּכֶם אָמֵן׃ 
</p>
<a href="../Philemon/frames.htm" target="chapters">לאגרת שאול אל פילימון</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>