<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans07</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans06.htm">לפרק הקודם</a>
<a name="aga"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ז</h1>
<a name="agb"> </a>
<h2>דוגמה מדין הנישואים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אוֹ הֲלֹא יְדַעְתֶּם אֶחָי כִּי לְיֹדְעֵי הַתּוֹרָה אֲנִי מְדַבֵּר כִּי הַתּוֹרָה תִּשְׁלַט עַל-הָאָדָם כָּל-יְמֵי חַיָּיו׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי אֵשֶׁת אִישׁ מִן הַתּוֹרָה זְקוּקָה לְבַעְלָהּ בְּחַיָּיו וּבְמוֹת בַּעְלָהּ פְּטוּרָה הִיא מִדִּין בַּעְלָהּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְעַל-כֵּן אִם-תִּהְיֶה לְאִישׁ אַחֵר בְּחַיֵּי בַעְלָהּ נֹאֶפֶת יִקָּרֵא לָהּ (<a href="../../Tenach/Vayikra/Vayikra20.htm#10">ויקרא כ' י'</a>) וּבְמוֹת בַּעְלָהּ חָפְשִׁית הִיא מִן-הַתּוֹרָה וְאֵינֶנָּה נֹאֶפֶת בִּהְיוֹתָהּ לְאִישׁ אַחֵר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְכֵן אַחַי גַּם-אַתֶּם הֱיִיתֶם כַּמֵּתִים לַתּוֹרָה בִּגְוִיַּת הַמָּשִׁיחַ לִהְיוֹת לְאַחֵר לַאֲשֶׁר נֵעוֹר מִן-הַמֵּתִים לְמַעַן נַעֲשֶׂה-פְּרִי לֵאלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי בְּעֵת הֱיוֹתֵנוּ בַבָּשָׂר תְּשׁוּקוֹת הַחֲטָאִים אֲשֶׁר הִתְעוֹרֲרוּ עַל-יְדֵי הַתּוֹרָה הָיוּ פֹעֲלוֹת בְּאֵבָרֵינוּ לַעֲשׂוֹת פְּרִי לַמָּוֶת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲבָל עַתָּה פְּטוּרִים אֲנַחְנוּ מִן-הַתּוֹרָה כִּי מַתְנוּ לַאֲשֶׁר הָיִינוּ זְקוּקִים לוֹ לְמַעַן נַעֲבֹד מֵעַתָּה לְפִי חִדּוּשׁ הָרוּחַ וְלֹא לְפִי-ישֶׁן הַכְּתָב׃
</p>
<a name="agc"> </a>
<h2>התורה והחטא</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אִם-כֵּן הֲנֹאמַר שֶׁהַתּוֹרָה חֵטְא הִיא חָלִילָה אֶלָּא לֹא יָדַעְתִּי אֶת-הַחֵטְא בִּלְתִּי עַל-יְדֵי הַתּוֹרָה כִּי לֹא-הָיִיתִי יוֹדֵעַ הַחִמּוּד לוּלֵי אָמְרָה הַתּוֹרָה לֹא תַחְמֹד׃(<a href="../../Tenach/Shemot/Shemot20.htm#13">שמות כ' יג'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim05.htm#17">דברים ה' יז'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהַחֵטְא מָצָא לוֹ סִבָּה בַמִּצְוָה לְעוֹרֵר בְּקִרְבִּי כָּל-חִמּוּד כִּי מִבַּלְעֲדֵי הַתּוֹרָה הַחֵטְא מֵת הוּא׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַאֲנִי הָיִיתִי חַי מִלְּפָנִים בְּלֹא תוֹרָה וּכְשֶׁבָּאָה הַמִּצְוָה וַיְחִי הַחֵטְא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַאֲנִי מַתִּי וְנִמְצָא שֶׁהַמִּצְוָה אֲשֶׁר נִתְּנָה לַחַיִּים הָיְתָה לִּי לַמָּוֶת׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי-מָצָא הַחֵטְא סִבָּה בַמִּצְוָה לְהַתְעוֹת אֹתִי וַיְמִיתֵנִי עַל-יָדָהּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּבְכֵן הַתּוֹרָה הִיא קְדוֹשָׁה וְהַמִּצְוָה קְדוֹשָׁה וִישָׁרָה וְטוֹבָה׃(<a href="../../Tenach/Tehillim/Tehillim19.htm#8">תהילים יט' ח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb9.htm#172">קיט' קעב'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הֲכִי הַטּוֹבָה הָיְתָה-לִּי לַמָּוֶת חָלִילָה אֶלָּא הַחֵטְא כְּדֵי שֶׁיֵּרָאֶה הַחֵטְא בַּהֲבִיאוֹ לִי הַמָּוֶת מִן-הַטּוֹבָה כְּדֵי שֶׁיִּהְיֶה הַחֵטְא לַחֲטָאָה יְתֵרָה עַל-יְדֵי הַמִּצְוָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי יֹדְעִים אֲנַחְנוּ שֶׁהַתּוֹרָה רוּחָנִית וַאֲנִי בָשָׂר וְנִמְכָּר בְּיַד-הַחֵטְא׃(<a href="../../Tenach/Bereshit/Bereshit06.htm#3">בראשית ו' ג'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אֶת-אֲשֶׁר אֲנִי פֹעֵל לֹא יָדַעְתִּי כִּי אֵינֶנִּי עֹשֶׂה אֵת אֲשֶׁר-אֲנִי רֹצֶה בּוֹ כִּי אִם-אֲשֶׁר שָׂנֵאתִי אֹתוֹ אֲנִי עֹשֶׂה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וּבַעֲשׂוֹתִי אֵת אֲשֶׁר לֹא-רָצִיתִי הִנְנִי מוֹדֶה כִּי הַתּוֹרָה טוֹבָה הִיא׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְעַתָּה לֹא-אֲנִי עוֹד הַפֹּעֵל אֹתוֹ כִּי אִם-הַחֵטְא הַשֹּׁכֵן בְּקִרְבִּי׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי יָדַעְתִּי אֲשֶׁר-בִּי בִּבְשָׂרִי לֹא יִשְׁכֹּן טוֹב כִּי רֹצֶה אֲנִי לַעֲשׂוֹת הַטּוֹב וְלֹא אֶמְצָא׃(<a href="../../Tenach/Bereshit/Bereshit06.htm#5">בראשית ו' ה'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי אֵינֶנִּי עֹשֶׂה הַטּוֹב אֲשֶׁר-אֲנִי רֹצֶה כִּי אִם-הָרַע אֲשֶׁר אֵינֶנִּי רֹצֶה אוֹתוֹ אֲנִי עֹשֶׂה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאִם אֶת-אֲשֶׁר לֹא-רָצִיתִי אֲנִי עֹשֶׂה לֹא-עוֹד אֲנִי הַפֹּעֵל כִּי אִם-הַחֵטְא הַשֹּׁכֵן בְּקִרְבִּי׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּבְכֵן מֹצֵא-אֲנִי בִי זֶה הַחֹק אָנֹכִי רֹצֶה לַעֲשׂוֹת הַטּוֹב וְדָבַק-בִּי הָרָע׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי לְפִי הָאָדָם הַפְּנִימִי חָפַצְתִּי בְּתוֹרַת אֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillim01.htm#2">תהילים א' ב'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֲבָל רֹאֶה-אֲנִי בְאֵבָרַי חֹק אַחֵר הַלּחֵם לְחָק-שִׂכְלִי וְיוֹלִיכֵנִי שְׁבִי לְתוֹרַת הַחֵטְא אֲשֶׁר בְּאֵבָרָי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אוֹי-לִי הָאָדָם הֶעָנִי מִי יַצִּילֵנִי מִגּוּף הַמָּוֶת הַזֶּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲבָרְכָה אֶת-הָאֱלֹהִים בְּיֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וּבְכֵן בְּשִׂכְלִי הִנְנִי עֶבֶד לְתוֹרַת הָאֱלֹהִים וּבִבְשָׂרִי אֲנִי עֶבֶד לְתוֹרַת הַחֵטְא׃
</p>
<a href="Romans08.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>