<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>מעשי השליחים<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>כיפא משיב לטוענים נגדו</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיִּשְׁמְעוּ הַשְּׁלִיחִים וְהָאַחִים אֲשֶׁר בִּיהוּדָה כִּי-קִבְּלוּ גַם-הַגּוֹיִם אֶת-דְּבַר הָאֱלֹהִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְהִי כַּאֲשֶׁר עָלָה פֶטְרוֹס יְרוּשָׁלָיִם וַיָּרִיבוּ עִמּוֹ הַמּוּלִים לֵאמֹר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אֶל-אֲנָשִׁים אֲשֶׁר-לָהֶם עָרְלָה בָּאתָ וְתֹּאכַל אִתָּם לָחֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיָּחֶל פֶּטְרוֹס וַיְסַפֵּר לָהֶם כְּסֵדֶר אֶת-אֲשֶׁר קָרָהוּ לֵאמֹר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;מִתְפַּלֵּל הָיִיתִי בְּעִיר יָפוֹ וָאֵרָדַם וָאֵרֶא מַרְאֶה וְהִנֵּה-כְלִי כִּדְמוּת מִטְפַּחַת-בַּד גְּדוֹלָה יוֹרֵד מִן-הַשָּׁמַיִם וַתּוּרַד בְּאַרְבַּע כַּנְפוֹתֶיהָ וַתָּבֹא עָדָי׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהִסְתַּכַּלְתִּי בָהּ וָאָבִין וָאֵרֶא אֶת-בֶּהֱמַת הָאָרֶץ וְאֶת-הַחַיָּה וְרֶמֶשׂ הָאֲדָמָה וְעוֹף הַשָּׁמָיִם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וָאֶשְׁמַע גַּם-קוֹל מִדַּבֵּר אֵלָי קוּם פֶּטְרוֹס טְבַח וֶאֱכֹל׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וָאֹמַר חָלִילָה לִּי אֲדֹנִי כִּי כָּל-פִּגּוּל וְטָמֵא לֹא-בָא בְּפִי-מֵעוֹלָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיַּעֲנֵנִי הַקּוֹל שֵׁנִית מִן-הַשָּׁמַיִם וַיֹּאמַר אֶת-אֲשֶׁר טִהַר הָאֱלֹהִים אַתָּה אַל-תְּטַמְּאֶנּוּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכֵן הָיָה שָׁלשׁ פְּעָמִים וְהַכֹּל שָׁב וְהֹעֲלָה הַשָּׁמָיְמָה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהִנֵּה כְרֶגַע שְׁלשָׁה אֲנָשִׁים עֹמְדִים עַל פֶּתַח הַבַּיִת אֲשֶׁר אָנֹכִי שָׁם וְהֵמָּה שְׁלוּחִים אֵלַי מִקֵּיסַרְיָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמֶר אֵלַי הָרוּחַ לָלֶכֶת אִתָּם וּלְבִלְתִּי הִתְמַהְמֵהַּ וַיֵּלְכוּ אִתִּי גַּם-שֵׁשֶׁת הָאַחִים הָאֵלֶּה וַנָּבוֹא אֶל-בֵּית הָאִישׁ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַגֶּד-לָנוּ אֵת אֲשֶׁר-רָאָה הַמַּלְאָךְ נִצָּב בְּבֵיתוֹ וְאֹמֵר אֵלָיו שְׁלַח אֶל-יָפוֹ אֲנָשִׁים וּקְרָא אֵלֶיךָ אֶת-שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהוּא יְדַבֵּר אֵלֶיךָ דְּבָרִים אֲשֶׁר תִּוָּשַׁע בָּהֶם אַתָּה וְכָל-בֵּיתֶךָ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְכַאֲשֶׁר הָחִילּוֹתִי לְדַבֵּר צָלְחָה עֲלֵיהֶם רוּחַ הַקֹּדֶשׁ כַּאֲשֶׁר צָלְחָה עָלֵינוּ בַּתְּחִילָּה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וָאֶזְכֹּר אֶת דְּבַר הָאָדוֹן אֲשֶׁר אָמָר יוֹחָנָן הִטְבִּיל בַּמַּיִם וְאַתֶּם תִּטָּבְלוּ בְּרוּחַ הַקֹּדֶשׁ׃(<a href="../../Tenach/Yoel/Yoel03.htm#1">יואל ג' א'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְעַתָּה אִם-מַתָּנָה אַחַת נָתַן הָאֱלֹהִים לָהֶם וְלָנוּ הַמַּאֲמִינִים בָּאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ מִי אָנֹכִי כִּי אֶעֱצֹר לֵאלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְהִי כְּשָׁמְעָם זֹאת וַיַּחֲרִישׁוּ וַיְהַלֲלוּ אֶת-הָאֱלֹהִים וַיֹּאמְרוּ אָכֵן גַּם-לַגּוֹיִם נָתַן הָאֱלֹהִים הַתְּשׁוּבָה לַחַיִּים׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#6">ישעיהו מט' ו'</a>)
</p>
<a name="akc"> </a>
<h2>הקהילה באנטיוכיה</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהַנְּפוֹצִים מִפְּנֵי הַצָּרָה אֲשֶׁר הָיְתָה עַל-אוֹדֹת אִסְטְפָנוֹס הָלְכוּ וָבָאוּ עַד-פִּינוּקְיָא וְקִיפְרוֹס וְאַנְטְיוֹכְיָא וְלֹא דִּבְּרוּ אֶת-הַדָּבָר כִּי אִם-אֶל-הַיְּהוּדִים לְבַדָּם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיְהִי בְתוֹכָם אַנְשֵׁי קִיפְרוֹס וְקוּרִינִי אֲשֶׁר בָּאוּ אֶל-אַנְטְיוֹכְיָא וַיְדַבְּרוּ גַם-אֶל-הַיְּוָנִים וַיְבַשְּׂרוּ אֹתָם אֶת-הָאָדוֹן יֵשׁוּעַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַתְּהִי עִמָּהֶם יַד-יְהוָֹה וְרַבִּים הֶאֱמִינוּ וַיָּשׁוּבוּ אֶל-הָאָדוֹן׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיִּשָּׁמַע הַדָּבָר בְּאָזְנֵי הַקְּהִילָּה אֲשֶׁר בִּירוּשָׁלָיִם וַיִּשְׁלְחוּ אֶת-בַּר-נַבָּא אֶל-אַנְטְיוֹכְיָא׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיָּבֹא שָׁמָּה וַיִּשְׂמַח כִּרְאֹתוֹ אֶת-חֶסֶד הָאֱלֹהִים וַיַּזְהֵר אֶת-כֻּלָּם לְדָבְקָה בָאָדוֹן בְּלֵב נָכוֹן׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי אִישׁ טוֹב הָיָה וּמָלֵא רוּחַ הַקֹּדֶשׁ וֶאֱמוּנָה וַיֵּאָסְפוּ לָאָדוֹן עַם רָב׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיֵּלֶךְ בַּר-נַבָּא מִשָּׁם אֶל-טַרְסוֹס לְבַקֵּשׁ אֶת-שָׁאוּל וַיִּמְצָא אֹתוֹ וַיְבִיאֵהוּ אֶל-אַנְטְיוֹכְיָא׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּהְיוּ ישְׁבִים יַחַד בַּקְּהִילָּה שָׁנָה תְמִימָה וּמְלַמְּדִים עַם רָב אָז הוּחַל בְּאַנְטְיוֹכְיָא לִקְרֹא אֶת-הַתַּלְמִידִים בְּשֵׁם מְשִׁיחִיִּים׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם וַיֵּרְדוּ נְבִיאִים מִירוּשָׁלַיִם אֶל-אַנְטְיוֹכְיָא׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיָּקָם אֶחָד מֵהֶם וּשְׁמוֹ אֲגָבוֹס וַיַּגֵּד עַל-פִּי הָרוּחַ כִּי רָעָב גָּדוֹל יָבוֹא עַל-כָּל-ישְׁבֵי תֵבֵל וַיְהִי-כֵן בִּימֵי קְלוֹדְיוֹס׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיִּוָּעֲצוּ הַתַּלְמִידִים לִשְׁלֹחַ אִישׁ אִישׁ כַּאֲשֶׁר תַּשִּׂיג יָדוֹ לְעֶזְרַת הָאַחִים הַיּשְׁבִים בִּיהוּדָה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְכֵן גַּם-עָשׂוּ וַיִּשְׁלְחוּ אֶל-הַזְּקֵנִים עַל-יְדֵי בַּר-נַבָּא וְשָׁאוּל׃
</p>
<a href="Acts12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>