<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>התגלות<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>השיר החדש של הפדויים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וָאֵרֶא וְהִנֵּה-שֶׂה עֹמֵד עַל-הַר צִיּוֹן (<a href="../../Tenach/Tehillim/Tehillim02.htm#6">תהילים ב' ו'</a>) וְעִמּוֹ מְאַת אֶלֶף וְאַרְבָּעִים וְאַרְבָּעָה אֲלָפִים [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וּשְׁמוֹ</span>] וְשֵׁם אָבִיו כָּתוּב עַל-מִצְחוֹתָם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וָאֶשְׁמַע קוֹל מִן-הַשָּׁמַיִם כְּקוֹל מַיִם רַבִּים (<a href="../../Tenach/Yechezkel/Yechezkel01.htm#24">יחזקאל א' כד'</a>) וּכְקוֹל רַעַם גָּדוֹל וְהַקּוֹל אֲשֶׁר-שָׁמַעְתִּי כְּקוֹל תֹּפְשֵׂי כִנּוֹר מְנַגְּנִים בְּכִנּוֹרוֹתֵיהֶם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיָּשִׁירוּ שִׁיר חָדָשׁ לִפְנֵי הַכִּסֵּא וְלִפְנֵי אַרְבַּע הַחַיּוֹת וְלִפְנֵי הַזְּקֵנִים וְאֵין אִישׁ יָכֹל לִלְמֹד אֶת-הַשִּׁיר זוּלָתִי מְאַת הָאֶלֶף וְאַרְבָּעִים וְאַרְבַּעַת הָאֲלָפִים הַנִּקְנִים מִן-הָאָרֶץ׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#3">תהילים לג' ג'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah42.htm#10">ישעיהו מב' י'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֵלֶּה הֵם אֲשֶׁר לֹא-נְגֹאֲלוּ בַנָּשִׁים כִּי-כַבְּתוּלוֹת הֵמָּה אֵלֶּה הֵם הַהֹלְכִים אַחֲרֵי הַשֶׂה אֶל-כָּל-אֲשֶׁר יֵלֵךְ אֵלֶּה נִקְנוּ מִתּוֹךְ בְּנֵי הָאָדָם לְרֵאשִׁית בִּכּוּרִים לֵאלֹהִים וְלַשֶׂה׃(<a href="../../Tenach/Yirmiah/Yirmiah02.htm#3">ירמיהו ב' ג'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְתַרְמִית לֹא-נִמְצְאָה בְּפִיהֶם כִּי תְּמִימִים הֵמָּה [<span class="x" onmousemove="Show('perush','אין למילים שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה הנה' ,event);" onmouseout="Hide();">לִפְנֵי כִּסֵּא הָאֱלֹהִים</span>]׃(<a href="../../Tenach/Zephanyah/Zephanyah03.htm#13">צפניה ג' יג'</a>;&nbsp;<a href="../../Tenach/Shir/Shir04.htm#7">שיר השירים ד' ז'</a>)
</p>
<a name="anc"> </a>
<h2>הבשורה של שלושת המלאכים</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וָאֵרֶא מַלְאָךְ אַחֵר מְעוֹפֵף בַּחֲצִי הַשָּׁמָיִם וּבְפִיו בְּשׂוֹרַת עוֹלָם לְבַשֵׂר אֶת-ישְׁבֵי הָאָרֶץ וְאֶת-כָּל-גּוֹי וּמִשְׁפָּחָה וְלָשׁוֹן וָעָם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּקְרָא בְּקוֹל גָּדוֹל יִרְאוּ אֶת-הָאֱלֹהִים וְהָבוּ-לוֹ כָבוֹד (<a href="../../Tenach/Yishayah/Yishayah42.htm#12">ישעיהו מב' יב'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah13.htm#16">ירמיהו יג' טז'</a>) כִּי בָאָה עֵת מִשְׁפָּטוֹ וְהִשְׁתַּחֲווּ לָעֹשֶׂה שָׁמַיִם וָאָרֶץ אֶת-הַיָּם וּמַעְיְנוֹת הַמָּיִם׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#6">תהילים קמו' ו'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim95.htm#5">תהילים צה' ה'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וּמַלְאָךְ אַחֵר בָּא אַחֲרָיו וַיֹּאמַר נָפְלָה נָפְלָה בָּבֶל הָעִיר הַגְּדוֹלָה (<a href="../../Tenach/Yishayah/Yishayah21.htm#9">ישעיהו כא' ט'</a>) כִּי הִשְׁקְתָה כָל-הַגּוֹיִם מִיֵּין חֲמַת תַּזְנֻתָהּ׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#7">ירמיהו נא' ז'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּמַלְאָךְ שְׁלִישִׁי בָּא אַחֲרֵיהֶם וַיִּקְרָא בְּקוֹל גָּדוֹל כָּל-אֲשֶׁר יִשְׁתַּחֲוֶה לִפְנֵי הַחַיָּה וְלִפְנֵי צַלְמָהּ וְנָשָׂא אֶת-תָּוָהּ עַל-מִצְחוֹ אוֹ עַל-יָדוֹ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;גַּם-הוּא יִשְׁתֶּה מִיֵּין חֲמַת אֱלֹהִים הַנִּמְסָךְ וְלֹא מָהוּל בְּכוֹס זַעְמוֹ וְעֻנָּה בְּאֵשׁ וְגָפְרִית לִפְנֵי הַמַּלְאָכִים הַקְּדֹשִׁים וְלִפְנֵי הַשֶׂה׃(<a href="../../Tenach/Tehillim/Tehillim75.htm#9">תהילים עה' ט'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah25.htm#15">ירמיהו כה' טו'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעָלָה עֲשַׁן עִנּוּיָם לְעוֹלְמֵי-עַד וְהַמִּשְׁתַּחֲוִים לַחַיָּה וּלְצַלְמָהּ וַאֲשֶׁר יִשָׂא אֶת-תָּו שְׁמָהּ לֹא יִמְצְאוּ מְנוּחָה יוֹמָם וָלָיְלָה׃(<a href="../../Tenach/Yishayah/Yishayah34.htm#10">ישעיהו לד' י'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;בָּזֹאת סַבְלָנוּתָם שֶׁל-הַקְּדֹשִׁים הַשֹּׁמְרִים אֶת-מִצְוֹת הָאֱלֹהִים וְאֶת-אֱמוּנַת יֵשׁוּעַ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וָאֶשְׁמַע קוֹל מִן-הַשָּׁמָיִם מְדַבֵּר אֵלַי כְּתֹב אַשְׁרֵי הַמֵּתִים אֲשֶׁר-יָמוּתוּ בָּאָדוֹן מֵעָתָּה אָמְנָם כֵּן אָמַר הָרוּחַ לְמַעַן יָנוּחוּ מֵעֲמָלָם כִּי מַעֲשֵׂיהֶם הֹלְכִים אַחֲרֵיהֶם׃(<a href="../../Tenach/Yishayah/Yishayah57.htm#2">ישעיהו נז' ב'</a>)
</p>
<a name="and"> </a>
<h2>קציר הארץ</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וָאֵרֶא וְהִנֵּה עָנָן בָּהִיר וְעַל-הֶעָנָן יֹשֵׁב כִּדְמוּת בֶּן-אָדָם (<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'</a>) וַעֲטֶרֶת זָהָב עַל-רֹאשׁוֹ וּבְיָדוֹ מַגָּל מְלֻטָּשׁ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּמַלְאָךְ אַחֵר יָצָא מִן-הָהֵיכָל וַיִּזְעַק בְּקוֹל גָּדוֹל אֶל-הַיּשֵׁב עַל-הֶעָנָן לֵאמֹר שְׁלַח מַגָּלְךָ וּקְצֹר כִּי בָאָה הָעֵת לִקְצֹר כִּי יָבֵשׁ קְצִיר הָאָרֶץ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשְׁלַח הַיּשֵׁב בֶּעָנָן אֶת-מַגָּלוֹ בָּאָרֶץ וְהָאָרֶץ נִקְצָרָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּמַלְאָךְ אַחֵר יָצָא מִן-הַהֵיכָל אֲשֶׁר בַּשָּׁמָיִם וְגַם-לוֹ מַגָּל מְלֻטָּשׁ בְּיָדוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֵּצֵא מַלְאָךְ אַחֵר מִן-הַמִּזְבֵּחַ וְלוֹ מֶמְשֶׁלֶת הָאֵשׁ וַיִּקְרָא קוֹל גָּדוֹל אֶל-אֲשֶׁר בְּיָדוֹ הַמַּגָּל הַמְלֻטָּשׁ לֵאמֹר שְׁלַח מַגָּלְךָ הַמְלֻטָּשׁ וּבְצֹר אֶת-אַשְׁכְּלֹת גֶּפֶן הָאָרֶץ כִּי-בָשְׁלוּ עִנְּבֵיהֶם׃(<a href="../../Tenach/Amos/Amos08.htm#1">עמוס ח' א'-ב'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיָּנֶף הַמַּלְאָךְ אֶת-מַגָּלוֹ עַל-הָאָרֶץ וַיִּבְצֹר אֶת-אַשְׁכְּלֹת גֶּפֶן הָאָרֶץ וַיַּשְׁלִיכֵם בְּגַת-חֲמַת אֱלֹהִים הַגְּדוֹלָה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַתִּדָּרֵךְ הַגַּת מִחוּץ לָעִיר (<a href="../../Tenach/Yishayah/Yishayah63.htm#3">ישעיהו סג' ג'</a>;&nbsp;<a href="../../Tenach/Yoel/Yoel04.htm#13">יואל ד' יג'</a>) וַיֵּצֵא-דָם מִן-הַגַּת וַיַּעַל עַד רִסְנֵי הַסּוּסִים דֶּרֶךְ-<span class="x" onmousemove="Show('perush','אלף ושש מאות ריס --  שלש מאות קילומטר.' ,event);" onmouseout="Hide();">אֶלֶף וְשֵׁשׁ מֵאוֹת רִיס</span>׃
</p>
<a href="Revelation15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>