<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Philippians01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../Ephesians/frames.htm" target="chapters">לאגרת שאול אל האפסים</a>
<a name="aaa"> </a>
<h1>אגרת שאול אל הפיליפים<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;פּוֹלוֹס וְטִימוֹתִיּוֹס עַבְדֵי הַמָּשִׁיחַ יֵשׁוּעַ אֶל-כָּל-הַקְּדשִׁים בַּמָּשִׁיחַ יֵשׁוּעַ אֲשֶׁר הֵם בְּפִילִפִּי עִם-הַהֶגְמוֹנִם וְהַשַּׁמָּשִׁים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
</p>
<a name="aab"> </a>
<h2>תפילת השליח למען הפיליפים</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אוֹדֶה לֵאלֹהָי מִדֵּי זָכְרִי אֶתְכֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְתָמִיד בְּכָל-תְּפִלּוֹתַי אֶתְחַנֵּן בְּשִׂמְחָה בְּעַד כֻּלְּכֶם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עַל-הִתְחַבְּרוּתְכֶם אֶל-הַבְּשׂוֹרָה לְמִן-הַיּוֹם הָרִאשׁוֹן וְעַד-הֵנָּה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבָטוּחַ אֲנִי בַּמַּתְחִיל בָּכֶם הַמַּעֲשֶׂה הַטּוֹב שֶׁגַּם-יִגְמְרֶנּוּ עַד-יוֹם יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כָּרָאוּי לִי לַחֲשֹׁב לְכֻלְּכֶם בַּעֲבוּר שְׂאֵתִי אֶתְכֶם בִּלְבָבִי בְּמוֹסֵרַי וּבְהַצְדִּיקִי וְחַזְּקִי אֶת-הַבְּשׂוֹרָה כִּי אַתֶּם כֻּלְּכֶם חֲבֵרַי בֶּחָסֶד׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הָאֱלֹהִים לְעֵד לִי אֲשֶׁר נִכְסַפְתִּי לְכֻלְּכֶם בְּאַהֲבַת יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְעַל-זֹאת מִתְפַּלֵּל אָנֹכִי שֶׁעוֹד תִּרְבֶּה וְתִגְדַּל אַהֲבַתְכֶם לְהַשְׂכֵּל וּלְכָל-דָּעַת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;לְמַעַן תֵּדְעוּ בֵּין טוֹב לָרָע וִהְיִיתֶם זַכִּים וּבְלִי מִכְשׁוֹל עַד-יוֹם הַמָּשִׁיחַ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;מְלֵאִים פְּרִי הַצְּדָקָה עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ לִכְבוֹד אֱלֹהִים וְלִתְהִלָּתוֹ׃
</p>
<a name="aac"> </a>
<h2>לחיות פירושו המשיח</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהִנְנִי מוֹדִיעַ אֶתְכֶם אֶחָי כִּי מַה-שֶּׁבָּא עָלַי לֹא בָא אֶלָּא לְיִתְרוֹן הַבְּשׂוֹרָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַד אֲשֶׁר נִגְלוּ מוֹסְרוֹתַי בַּמָּשִׁיחַ בְּכָל-שַׁעַר הַמֶּלֶךְ וּלְכֹל הַנִּשְׁאָרִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְרֹב הָאַחִים בַּאֲדֹנֵינוּ הוֹסִיפוּ אֹמֶץ בְּמוֹסְרוֹתַי וְהִתְחַזְּקוּ בִלְבָבָם לְדַבֵּר אֶת-הַדָּבָר בְּלִי-פָחַד׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;הֵן יֵשׁ מַכְרִיזִים אֶת-הַמָּשִׁיחַ מִקִּנְאָה וָרִיב וְיֵשׁ מַכְרִיזִים מִמַּחֲשָׁבָה טוֹבָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֵלֶּה מִמְּרִיבָה מַכְרִיזִים אֶת-הַמָּשִׁיחַ לֹא בְלֵב-טָהוֹר כִּי חשְׁבִים לְהוֹסִיף צָרָה עַל-מוֹסֵרָי׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאֵלֶּה מֵאַהֲבָה בַּאֲשֶׁר הֵם יֹדְעִים כִּי-נָתוּן אָנֹכִי לְהַצְדִּיק אֶת-הַבְּשׂוֹרָה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אֶלָּא מַה-בְּכָךְ וּבִלְבַד שֶׁיֻּכְרַז הַמָּשִׁיחַ בֵּין בַּעֲלִילָה וּבֵין בֶּאֱמֶת בָּזֹאת אֲנִי שָׂמֵחַ וְגַם אֱהְיֶה שָׂמֵח׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי יוֹדֵעַ אֲנִי שֶׁגַּם זֹאת תִּהְיֶה-לִּי לִישׁוּעָה בִּתְפִלַּתְכֶם וּבְעֶזְרַת רוּחַ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאוֹחִיל וַאֲקַוֶּה שֶׁלּא אֵבוֹשׁ מִכָּל-דָּבָר כִּי אִם-בְּכָל-בִּטָּחוֹן כַּאֲשֶׁר מֵאָז כֵּן עַתָּה יִתְגַּדֵּל הַמָּשִׁיחַ בְּגוּפִי אִם-בְּחַיַּי אִם-בְּמוֹתִי׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הַמָּשִׁיחַ הוּא חַיָּי וְהַמָּוֶת רֶוַח-לִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֶלָּא אִם-חַיַּי בַּבָּשָׂר יוֹסִיף-לִי פְּרִי עֲמָלִי לֹא אֵדַע בְּמָה אֶבְחָר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי אָחוּז אֲנִי מִשְּׁנֵי צְדָדִים נַפְשִׁי אִוְּתָה לְהִפָּטֵר וְלִהְיוֹת עִם-הַמָּשִׁיחַ כִּי-זֶה הַמֻּבְחָר׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אֲבָל עֲמֹד עוֹד בַּבָּשָׂר צָרִיךְ יֹתֵר בַּעֲבוּרְכֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַאֲנִי בֹטֵחַ וְיֹדֵעַ שֶׁאִוָּתֵר וְאֶעֱמֹד עִם-כֻּלְּכֶם יָחַד לְאַמֵּץ אֶתְכֶם וּלְהַגְדִּיל שִׂמְחַת אֱמוּנַתְכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לְמַעַן תִּרְבֶּה עַל-יָדִי תְּהִלַּתְכֶם בַּמָּשִׁיחַ יֵשׁוּעַ בְּשׁוּבִי לָבוֹא אֲלֵיכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;רַק הִתְנַהֲגוּ כָּרָאוּי לִבְשׂוֹרַת הַמָּשִׁיחַ לְמַעַן אֶשְׁמַע עֲלֵיכֶם אִם-בְּבוֹאִי לִרְאוֹתְכֶם אִם-בִּהְיוֹתִי רָחוֹק שֶׁקַּיָּמִים אַתֶּם בְּרוּחַ אַחַת וְעֹזְרִים אֹתִי נֶפֶשׁ אַחַת לְהִלָּחֵם בְּעַד אֱמוּנַת הַבְּשׂוֹרָה׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאֵינְכֶם חֲרֵדִים מְאוּמָה מִפְּנֵי הַמִּתְקוֹמֲמִים אֲשֶׁר זֹאת לָהֶם אוֹת לְאָבְדָם וְלָכֶם לִישׁוּעַתְכֶם וְגַם-זֹאת מֵאֵת הָאֱלֹהִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי-לָכֶם נִתַּן לְהִתְעַנּוֹת בְּעַד הַמָּשִׁיחַ וְלֹא-לְהַאֲמִין בּוֹ בִּלְבָד׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי גַם-לָכֶם הַמִּלְחָמָה אֲשֶׁר רְאִיתֶם בִּי וַאֲשֶׁר עַתָּה שֹׁמְעִים אַתֶּם עָלָי׃
</p>
<a href="Philippians02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>