<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>ישוע -- הדרך אל האב</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַל-יִבָּהֵל לְבַבְכֶם הַאֲמִינוּ בֵאלֹהִים וְגַם בִּי הַאֲמִינוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;בְּבֵית אָבִי מְדוֹרוֹת רַבִּים וְאִם-לֹא כֵן הָיִיתִי אוֹמֵר לָכֶם הִנְנִי הֹלֵךְ לְהָכִין לָכֶם מָקוֹם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהָיָה כִּי-הָלָכְתִּי וַהֲכִינוֹתִי לָכֶם מָקוֹם שׁוֹב אָשׁוּב וְלָקַחְתִּי אֶתְכֶם אֵלָי לְמַעַן תִּהְיוּ גַּם-אַתֶּם בַּאֲשֶׁר אֲנִי שָׁם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וִידַעְתֶּם אָנָה אֲנִי הוֹלֵךְ וְאֶת-הַדֶּרֶךְ יְדַעְתֶּם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר אֵלָיו תּוֹמָא אֲדֹנִי לֹא יָדַעְנוּ אָנָה אַתָּה הֹלֵךְ וְאֵיכָכָה נֵדַע אֶת-הַדֶּרֶךְ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ אָנֹכִי הַדֶּרֶךְ וְהָאֱמֶת וְהַחַיִּים לֹא-יָבֹא אִישׁ אֶל-הָאָב בִּלְתִּי עַל-יָדִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לוּ-יְדַעְתֶּם אֹתִי גַּם אֶת-אָבִי יְדַעְתֶּם וּמֵעַתָּה יְדַעְתֶּם אֹתוֹ וְגַם רְאִיתֶם אֹתוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֵלָיו פִּילִפּוֹס אֲדֹנִי הַרְאֵנוּ נָא אֶת-הָאָב וְדַי לָנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ זֶה כַּמָּה יָמִים אָנֹכִי אִתְּכֶם וְאַתָּה פִילִפּוֹס הֲטֶרֶם תֵּדָעֵנִי הַרֹאֶה אֹתִי רָאָה אֶת-הָאָב וְלָמָּה-זֶּה תֹאמַר הַרְאֵנוּ אֶת-הָאָב׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;הַאֵינְךָ מַאֲמִין כִּי אָנֹכִי בְאָבִי וְאָבִי בִּי הַדְּבָרִים אֲשֶׁר אֲדַבֵּר אֲלֵיכֶם לֹא-מִנַּפְשִׁי אָנֹכִי דֹבֵר כִּי אָבִי הַשֹּׁכֵן בְּקִרְבִּי הוּא עֹשֶׂה אֶת-הַמַּעֲשִׂים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;הַאֲמִינוּ לִי כִּי-אָנֹכִי בְאָבִי וְאָבִי בִּי וְאִם-לֹא הַאֲמִינוּ לִי בִּגְלַל הַמַּעֲשִׂים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם הַמַּאֲמִין בִּי יַעֲשֶׂה גַם-הוּא אֶת-הַמַּעֲשִׂים אֲשֶׁר אָנֹכִי עֹשֶׂה וּגְדֹלוֹת מֵאֵלֶּה יַעֲשֶׂה אֶל-אָבִי׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְכָל-אֲשֶׁר תִּשְׁאֲלוּ בִּשְׁמִי אֶעֱשֶׂנּוּ יְכֻבַּד הָאָב בִּבְנוֹ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי-תִּשְׁאֲלוּ דָבָר בִּשְׁמִי אֲנִי אֶעֱשֶׂנּוּ׃
</p>
<a name="anc"> </a>
<h2>ההבטחה בנוגע לרוח הקודש</h2>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אִם-אֲהַבְתֶּם אֹתִי אֶת-מִצְוֹתַי תִּשְׁמֹרוּ׃(<a href="../../Tenach/Shemot/Shemot20.htm#5">שמות כ' ה'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַאֲנִי אֶשְׁאֲלָה מֵאָבִי וְהוּא יִתֵּן לָכֶם פְּרַקְלִיט אַחֵר אֲשֶׁר-יִשְׁכֹּן אִתְּכֶם לָנֶצַח׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֶת-רוּחַ הָאֱמֶת אֲשֶׁר לֹא-יָכֹל הָעוֹלָם לְהַשִּׂיגוֹ בַּאֲשֶׁר לֹא יִרְאֵהוּ וְלֹא יֵדָעֵהוּ וְאַתֶּם יְדַעְתֶּם אֹתוֹ כִּי-הוּא שֹׁכֵן אִתְּכֶם וְיִהְיֶה בְּקִרְבְּכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;לֹא אֶעֱזָבְכֶם יְתוֹמִים אָבוֹאָה אֲלֵיכֶם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;עוֹד מְעַט וְהָעוֹלָם לֹא יוֹסִיף לִרְאוֹת אֹתִי וְאַתֶּם תִּרְאוּנִי כִּי חַי אֲנִי וְגַם-אַתֶּם חָיֹה תִחְיוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהָיָה בַּיּוֹם הַהוּא יָדוּעַ תֵּדְעוּ כִּי-אֲנִי בְּאָבִי וְאַתֶּם בִּי וַאֲנִי בָכֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;מִי אֲשֶׁר מִצְוֹתַי אִתּוֹ וַיִּשְׁמֹר אֹתָן הוּא אֲשֶׁר אָהַב אֹתִי וְאֹהֲבִי אָהוּב לְאָבִי וַאֲנִי אֹהֲבֵהוּ וְאֵלָיו אֶתְוַדָּע׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר אֵלָיו יְהוּדָה וְהוּא לֹא אִישׁ קְרִיּוֹת אֲדֹנִי מַה-לְּךָ כִּי תַחְפֹּץ לְהִתְוַדַּע אֵלֵינוּ וְלֹא לָעוֹלָם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו אִישׁ כִּי יֶאֱהָבַנִי יִשְׁמֹר אֶת-דְּבָרִי וְאָבִי יֶאֱהַב אֹתוֹ וְנָבוֹאָה אֵלָיו וְנָשִׂים מְעוֹנָתֵנוּ אֶצְלוֹ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַאֲשֶׁר לֹא יֶאֱהָבַנִי הוּא לֹא יִשְׁמֹר אֶת-דְּבָרִי וְהַדָּבָר אֲשֶׁר שְׁמַעְתֶּם לֹא-שֶׁלִּי הוּא כִּי אִם-שֶׁל-אָבִי אֲשֶׁר שְׁלָחָנִי׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֶת-אֵלֶּה דִּבַּרְתִּי אֲלֵיכֶם בְּעוֹד הֱיוֹתִי עִמָּכֶם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְהַפְּרַקְלִיט רוּחַ הַקֹּדֶשׁ אֲשֶׁר-יִשְׁלַח אָבִי בִּשְׁמִי הוּא יְלַמֶּדְכֶם אֶת-כֹּל וְיַזְכִּיר אֶת-כֹּל אֲשֶׁר-הִגַּדְתִּי לָכֶם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;שָׁלוֹם אַנִּיחן לָכֶם אֶת-שְׁלוֹמִי אֶתֵּן לָכֶם לֹא כַּאֲשֶׁר יִתֵּן הָעוֹלָם אָנֹכִי נֹתֵן לָכֶם אַל-יִבָּהֵל לְבַבְכֶם וְאַל-יֵחָת׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;הֲלֹא שְׁמַעְתֶּם כִּי אָמַרְתִּי אֲלֵיכֶם אֵלֵךְ וְאָשׁוּבָה אֲלֵיכֶם לוּ אֲהַבְתֶּם אֹתִי כִּי-עַתָּה תִשְׂמְחוּ בְּהַגִּידִי לָכֶם כִּי-הֹלֵךְ אֲנִי אֶל-הָאָב כִּי אָבִי גָּדוֹל מִמֶּנִּי׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְעַתָּה הִנֵּה הִגַּדְתִּי זֹאת לָכֶם בְּטֶרֶם הֱיוֹתָהּ לְמַעַן תָּבֹא וְתַאֲמִינוּ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;לֹא-אַרְבֶּה עוֹד אֲמָרִים עִמָּכֶם כִּי הִנֵּה בָא שַׂר הָעוֹלָם הַזֵּה וּבִי אֵין-לוֹ כֹל׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אַךְ לְמַעַן יֵדַע הָעוֹלָם כִּי אֹהֵב אֲנִי אֶת-אָבִי וְכַאֲשֶׁר צִוַּנִּי אָבִי כֵּן אֶעֱשֶׂה קוּמוּ וְנֵלְכָה מִזֶּה׃
</p>
<a href="John15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>