<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>אוצר רוחני בכלי חרס</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;עַל-כֵּן בִּהְיוֹת לָנוּ הַשֵּׁרוּת הַזֶּה כַּאֲשֶׁר חֻנַּנּוּ לֹא נֵחָת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי מָאַסְנוּ בְּסִתְרֵי בשֶׁת שֶׁלּא לְהִתְנַהֵג כְּמִנְהַג עָרְמָה וְלֹא לְעַקֵּם אֶת-דְּבַר הָאֱלֹהִים אֶלָּא נִגְלִינוּ נֶגֶד דַּעַת כָּל-בְּנֵי אָדָם לִפְנֵי הָאֱלֹהִים בְּהַרְאוֹת הָאֱמֶת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאִם-נֶעֱלָמָה בְּשׂוֹרָתֵנוּ נֶעֱלָמָה הִיא מִן-הָאֹבְדִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר אֵל הָעוֹלָם הַזֶּה עִוֵּר בָּהֶם אֶת-מַחְשְׁבוֹת חַסְרֵי הָאֱמוּנָה לְבִלְתִּי זְרֹחַ לָהֶם נֹגַהּ בְּשׂוֹרַת כְּבוֹד הַמָּשִׁיחַ אֲשֶׁר הוּא צֶלֶם הָאֱלֹהִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי לֹא אֹתָנוּ מַכְרִיזִים אֲנַחְנוּ כִּי אִם-אֶת-הַמָּשִׁיחַ יֵשׁוּעַ לֵאמֹר הוּא הָאָדוֹן וַאֲנַחְנוּ עַבְדֵיכֶם לְמַעַן יֵשׁוּעַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי הָאֱלֹהִים אֲשֶׁר אָמַר וַיֹּפַע אוֹר מֵחשֶׁךְ (<a href="../../Tenach/Bereshit/Bereshit01.htm#3">בראשית א' ג'</a>) הוּא הוֹפִיעַ בְּלִבֵּנוּ לְהָפִיץ אוֹר דַּעַת כְּבוֹד הָאֱלֹהִים אֲשֶׁר בִּפְנֵי הַמָּשִׁיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְהָאוֹצָר הַזֶּה לָנוּ בִּכְלֵי חָרֶשׂ לְמַעַן אֲשֶׁר-תִּהְיֶה הַגְּבוּרָה הַיְתֵרָה לֵאלֹהִים וְלֹא מֵאִתָּנוּ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;נִלְחָצִים אֲנַחְנוּ בַּכֹּל וְלֹא נִדְכָּאִים דֹּאֲגִים וְלֹא נוֹאָשִׁים׃(<a href="../../Tenach/Tehillim/Tehillimc9.htm#2">תהילים קכט' ב'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;נִרְדָּפִים וְלֹא נְטוּשִׁים מֻשְׁלָכִים וְלֹא אֹבְדִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְנֹשְׂאִים בְּכָל-עֵת מִיתַת הָאָדוֹן יֵשׁוּעַ בִּגְוִיָּתֵנוּ לְמַעַן יִגָּלוּ גַם-חַיֵּי יֵשׁוּעַ בִּגְוִיָּתֵנוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי אֲנַחְנוּ הַחַיִּים מְסוּרִים תָּמִיד לַמָּוֶת בַּעֲבוּר יֵשׁוּעַ לְמַעַן יִגָּלוּ גַּם-חַיֵּי יֵשׁוּעַ בִּבְשָׂרֵנוּ בְּשַׂר הַתְּמוּתָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן בָּנוּ יֶאֱמַץ הַמָּוֶת וּבָכֶם הַחַיִּים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּבִהְיוֹת לָנוּ הָרוּחַ הַהוּא שֶׁל-הָאֱמוּנָה כַּדָּבָר הַכָּתוּב הֶאֱמַנְתִּי כִּי-אֲדַבֵּר(<a href="../../Tenach/Tehillim/Tehillimb6.htm#10">תהילים קטז' י'</a>) גַּם-אֲנַחְנוּ נַאֲמִין וְעַל-כֵּן נְדַבֵּר׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;בַּאֲשֶׁר יָדַעְנוּ כִּי הַמֵּעִיר אֶת-הָאָדוֹן יֵשׁוּעַ יָעִיר גַּם-אֹתָנוּ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; עַל יַד יֵשׁוּעַ' ,event);" onmouseout="Hide();">עִם-יֵשׁוּעַ</span>] וְיַעֲמִידֵנוּ עִמָּכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי כָל-זֹאת לְמַעַנְכֶם לְמַעַן אֲשֶׁר-יִרְבֶּה הַחֶסֶד עַל-יְדֵי רַבִּים וְתִפְרֹץ הַתּוֹדָה לִכְבוֹד הָאֱלֹהִים׃
</p>
<a name="adc"> </a>
<h2>המשכן הארצי לעומת הבית אשר מן השמים</h2>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;עַל-כֵּן לֹא נֵחָת וְאַף אִם-יִכְלֶה בָנוּ הָאָדָם הַחִיצוֹן הִנֵּה הָאָדָם הַפְּנִימִי יִתְחַדֵּשׁ יוֹם יוֹם׃(<a href="../../Tenach/Tehillim/Tehillim84.htm#8">תהילים פד' ח'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי לַחֲצֵנוּ שֶׁהוּא קַל וְאֵינוֹ אֶלָּא לְרָגַע יָבִיא לָנוּ כְּבוֹד עוֹלָמִים גָּדוֹל וָרָב עַד-לִמְאֹד׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;בַּאֲשֶׁר לֹא נְצַפֶּה אֶל-הַדְּבָרִים הַנִּרְאִים כִּי אִם-אֶל-אֲשֶׁר אֵינָם נִרְאִים כִּי הַנִּרְאִים לְשָׁעָה הֵמָּה וַאֲשֶׁר אֵינָם נִרְאִים קַיָּמִים לְעוֹלָם׃
</p>
<a href="2Corinthians05.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>