<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>התנהגות כלפי אחים באמונה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאֶת-הֶחָלוּשׁ בָּאֱמוּנָה אוֹתוֹ קַבֵּלוּ וְלֹא לָדִין אֶת-הַמַּחֲשָׁבוֹת׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;יֵשׁ מַאֲמִין שֶׁמֻּתָּר לֶאֱכֹל כָּל-דָּבָר וְהֶחָלוּשׁ לֹא יֹאכַל כִּי אִם-יָרָק׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הָאֹכֵל אַל-יִבֶז אֶת-אֲשֶׁר לֹא יֹאכֵל וַאֲשֶׁר לֹא יֹאכַל אַל-יָדִין אֶת-הָאֹכֵל כִּי-קִבֵּל אֹתוֹ הָאֱלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;מִי אַתָּה כִּי תָדִין עֶבֶד שֶׁאֵינוֹ שֶׁלָּךְ הֵן לַאֲדֹנָיו הוּא אִם יָקוּם וְאִם יִפֹּל אֲבָל יוּקַם כִּי-יָכֹל הָאֱלֹהִים לַהֲקִימוֹ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;יֵשׁ מַבְדִּיל בֵּין-יוֹם לָיוֹם וְיֵשׁ אֲשֶׁר כָּל-הַיָּמִים דֹּמִים בְּעֵינָיו יְהִי כָל-אִישׁ נָכוֹן בְּדַעְתּוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הַשֹּׁמֵר אֶת-הַיּוֹם לְקַדְּשׁוֹ שֹׁמֵר אֹתוֹ לָאָדוֹן וַאֲשֶׁר אֵינֶנּוּ שֹׁמֵר לָאָדוֹן אֵינֶנּוּ שֹׁמֵר הָאֹכֵל אֹכֵל לְשֵׁם הָאָדוֹן כִּי מוֹדֶה הוּא לֵאלֹהִים וַאֲשֶׁר אֵינֶנּוּ אֹכֵל לְשֵׁם הָאָדוֹן אֵינֶנּוּ אֹכֵל וּמוֹדֶה הוּא לֵאלֹהִים׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי אֵין-אִישׁ מִמֶּנּוּ חַי לְנַפְשׁוֹ וְאֵין אִישׁ מֵת לְנַפְשׁוֹ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי אִם-נִחְיֶה נִחְיֶה לָאָדוֹן וְאִם נָמוּת נָמוּת לָאָדוֹן לָכֵן בֵּין חַיִּים וּבֵין מֵתִים לָאָדוֹן הִנֵּנוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;כִּי בַּעֲבוּר זֹאת מֵת הַמָּשִׁיחַ [<span class="x" onmousemove="Show('perush','אין למילה שרש אף לא באחד מכתבי יד הישנים ואין ספק כי רק תוספת אחרונה היא' ,event);" onmouseout="Hide();">וַיָּקָם</span>] וַיֶּחִי לְמַעַן יִהְיֶה אָדוֹן גַּם עַל-הַמֵּתִים גַּם עַל-הַחַיִּים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאַתָּה מַה-לְּךָ כִּי תָדִין אֶת-אָחִיךָ וּמַה-לְּךָ כִּי תָבוּז לְאָחִיךָ הֲלֹא כֻלָּנוּ עֲתִידִים לַעֲמֹד לִפְנֵי כִסֵּא דִּין אֱלֹהִים׃(<a href="../../Tenach/Mishley/Mishley14.htm#21">משלי יד' כא'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי כָתוּב חַי-אָנִי נְאֻם-יְהוָֹה (<a href="../../Tenach/Yishayah/Yishayah49.htm#18">ישעיהו מט' יח'</a>) כִּי לִי תִּכְרַע כָּל-בֶּרֶךְ וְכָל-לָשׁוֹן תּוֹדֶה לֵאלֹהִים׃(<a href="../../Tenach/Yishayah/Yishayah45.htm#23">ישעיהו מה' כג'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;הִנֵּה כָּל-אֶחָד מִמֶּנּוּ עַל-נַפְשׁוֹ יִתֵּן חֶשְׁבּוֹן לֵאלֹהִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לָכֵן אַל-נָדִין עוֹד אִישׁ אֶת-רֵעֵהוּ כִּי אִם-זֶה יְהִי דִינְכֶם שֶׁלּא-יִתֵּן אִישׁ לִפְנֵי אָחִיו מִכְשׁוֹל אוֹ מוֹקֵשׁ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲנִי יָדַעְתִּי וּבָרוּר לִי הַדָּבָר בָּאָדוֹן יֵשׁוּעַ כִּי-אֵין טָמֵא בִּפְנֵי עַצְמוֹ וְרַק-טָמֵא הוּא לְמִי שֶׁיַּחְשְׁבֶנּוּ לוֹ לְטָמֵא׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאִם-יֵעָצֵב אָחִיךָ עַל-דְּבָר מַאֲכָל אֵינְךָ הֹלֵךְ דֶּרֶךְ אַחֲוָה אַל-נָא תְאַבֵּד בְּאָכְלְךָ אֶת-אֲשֶׁר בַּעֲדוֹ מֵת הַמָּשִׁיחַ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָכֵן הִזָּהֵרוּ פֶּן-יִהְיֶה טוּבְכֶם לְגִדּוּפִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי-מַלְכוּת הָאֱלֹהִים אֵינֶנָּה אֲכִילָה וּשְׁתִיָּה כִּי-צְדָקָה הִיא וְשָׁלוֹם וְשִׂמְחָה בְּרוּחַ הַקֹּדֶשׁ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהָעֹבֵד בָּאֵלֶּה אֶת-הַמָּשִׁיחַ רָצוּי הוּא לֵאלֹהִים וּבָחוּן לָאֲנָשִׁים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְעַתָּה נִרְדְּפָה-נָּא דַּרְכֵי שָׁלוֹם וַאֲשֶׁר נְכוֹנֵן בּוֹ אִישׁ אֶת-רֵעֵהוּ׃(<a href="../../Tenach/Tehillim/Tehillim34.htm#15">תהילים לד' טו'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אַל-תַּהֲרוֹס אֶת-מַעֲשֵׂה הָאֱלֹהִים עַל-דְּבַר מַאֲכָל הֵן הַכֹּל טָהוֹר וְרַע הוּא לָאָדָם אֲשֶׁר יֹאכֲלֶנּוּ לְמִכְשֹׁל׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;טוֹב שֶׁלּא-תֹאכַל בָּשָׂר וְלֹא-תִשְׁתֶּה יָיִן וְלֹא-תַעֲשֶׂה דָבָר אֲשֶׁר יִתְנַגֶּף-בּוֹ אָחִיךָ וְהָיָה לוֹ לְמִכְשֹׁל וּלְפוּקָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אִם יֵשׁ לְךָ אֱמוּנָה תְּהִי-לְךָ לְבַדְּךָ לִפְנֵי הָאֱלֹהִים אַשְׁרֵי הָעֹשֶׂה הַכָּשֵׁר בְּעֵינָיו וְאֵין לִבּוֹ נֹקְפוֹ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַאֲשֶׁר סָפֵק לוֹ בְּאָכְלוֹ נֶאְשָׁם כִּי לֹא עָשָׂה מֵאֱמוּנָה וְכָל-הַנַּעֲשֶׂה שֶׁלּא מֵאֱמוּנָה חֵטְא הוּא׃
</p>
<a href="Romans15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>