<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>מעשי השליחים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>ריפוי איש פיסח בשער בית המקדש</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּפֶטְרוֹס וְיוֹחָנָן הָיוּ עֹלִים יַחְדָּו אֶל-הַמִּקְדָּשׁ לִתְפִלַּת הַמִּנְחָה בַּשָּׁעָה הַתְּשִׁיעִית׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְאִישׁ אֶחָד פִּסֵּחַ מִבֶּטֶן אִמּוֹ הוּבָא שָׁמָּה אֲשֶׁר הוֹשִׁיבֻהוּ יוֹם יוֹם לִפְנֵי שַׁעַר הַמִּקְדָּשׁ הַנִּקְרָא שַׁעַר הַמְהֻדָּר לִשְׁאֹל מַתָּנוֹת מֵאֵת בָּאֵי הַמִּקְדָּשׁ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי כִּרְאֹתוֹ אֶת-פֶּטְרוֹס וְאֶת-יוֹחָנָן בָּאִים אֶל-הַמִּקְדָּשׁ וַיְבַקֵּשׁ מֵאִתָּם צְדָקָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיִּסְתַּכֶּל-בּוֹ פֶּטְרוֹס וְגַם-יוֹחָנָן וַיֹּאמֶר אֵלָיו הַבִּיטָה אֵלֵינוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיָּשֶׂם פָּנָיו אֲלֵיהֶם וַיְקַו לָקַחַת מֵאִתָּם מַתָּנָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיֹּאמֶר פֶּטְרוֹס כֶּסֶף וְזָהָב אֵין-לִי וַאֲשֶׁר בְּיָדִי אֹתוֹ אֶתְּנֶנּוּ לָךְ בְּשֵׁם-יֵשׁוּעַ הַמָּשִׁיחַ הַנָּצְרִי קוּם הִתְהַלֵּךְ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאחֶז בְּיַד יְמִינוֹ וַיְקִימֵהוּ וַיֶּחֶזְקוּ פִתְאֹם רַגְלָיו וְקַרְסֻלָּיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיָּקָם עַל רַגְלָיו וַיְהַלֵּךְ וַיָּבֹא אִתָּם אֶל-הַמִּקְדָּשׁ וְהוּא מִתְהַלֵּךְ וּמְדַלֵּג וּמְשַׁבֵּחַ אֶת-הָאֱלֹהִים׃(<a href="../../Tenach/Yishayah/Yishayah35.htm#6">ישעיהו לה' ו'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּרְאֵהוּ כָּל-הָעָם מִתְהַלֵּךְ וּמְשַׁבֵּחַ אֶת-הָאֱלֹהִים׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּכִּירוּ אוֹתוֹ כִּי הוּא הַיּשֵׁב לִשְׁאֹל צְדָקָה בְּשַׁעַר הַמִּקְדָּשׁ הַמְהֻדָּר וַיִּמָּלְאוּ שַׁמָּה וְתִמָּהוֹן עַל הַנַּעֲשָׂה לוֹ׃
</p>
<a name="acc"> </a>
<h2>כיפא נושא את דברו בבית המקדש</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיְהִי הוּא מַחֲזִיק בְּפֶטְרוֹס וּבְיוֹחָנָן וַיָּרָץ אֲלֵיהֶם כָּל-הָעָם אֶל-הָאוּלָם הַנִּקְרָא אוּלָם שֶׁל-שְׁלֹמֹה וַיִּשְׁתּוֹמֵמוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּרְא פֶּטְרוֹס וַיַּעַן וַיֹּאמֶר אֶל-הָעָם אַנְשֵׁי יִשְׂרָאֵל מָה אַתֶּם תְּמֵהִים עַל-הַדָּבָר הַזֶּה וּמַה-תִּסְתַּכְּלוּ בָנוּ כְּאִלּוּ בְּכֹחֵנוּ וּבַחֲסִידוּתֵנוּ הוּא מְהַלֵּךְ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב (<a href="../../Tenach/Shemot/Shemot03.htm#6">שמות ג' ו'</a>) אֱלֹהֵי אֲבוֹתֵינוּ הוּא פֵּאֵר אֶת-עַבְדּוֹ יֵשׁוּעַ אֲשֶׁר אַתֶּם מְסַרְתֶּם וְכִחַשְׁתֶּם בּוֹ בִּפְנֵי פִילָטוֹס כְּשֶׁהָיָה דָן לְפָטְרוֹ׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#1">ישעיהו מב' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah53.htm#11">נג' יא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲבָל אַתֶּם כִּחַשְׁתֶּם בַּקָּדוֹשׁ וּבַצַּדִּיק וּשְׁאֶלְתֶּם כִּי-יִנָּתֵן לָכֶם אִישׁ רֹצֵחַ בְּבַקָּשַׁתְכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאֶת-שַׂר הַחַיִּים הֲמִתֶּם אֲשֶׁר הָאֱלֹהִים הֵקִים מִן-הַמֵּתִים וַאֲנַחְנוּ עֵדָיו׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַל אֱמוּנַת שְׁמוֹ חִזַּק שְׁמוֹ אֶת-הָאִישׁ הַזֶּה אֲשֶׁר אַתֶּם רֹאִים וּמַכִּירִים וֶאֱמוּנָתֵנוּ בוֹ הֶעֶלְתָה-לּוֹ אֶת-הָאֲרֻכָה הַזֹּאת לְעֵינֵי כֻלְּכֶם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְעַתָּה אַחַי יֹדֵעַ אֲנִי כִּי בִבְלִי-דַעַת עֲשִׂיתֶם גַּם-אַתֶּם גַּם-רָאשֵׁיכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהָאֱלֹהִים כָּכָה מִלֵּא אֵת אֲשֶׁר הִגִּיד מִקֶּדֶם בְּפִי כָל-נְבִיאָיו כִּי יְעֻנֶּה הַמָּשִׁיחַ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;לָכֵן הִנָּחֲמוּ וְשׁוּבוּ וְיִמָּחוּ חֲטָאֵיכֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לְמַעַן אֲשֶׁר-יָבֹאוּ יְמֵי רְוָחָה מִלִּפְנֵי יְהוָֹה וְיִשְׁלַח אֶת-אֲשֶׁר [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בִּשְּׂרוֹ' ,event);" onmouseout="Hide();">יְעָדוֹ</span>] לָכֶם מִקֶּדֶם אֶת-יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲשֶׁר צָרִיךְ שֶׁיְּקַבְּלוּ אֹתוֹ הַשָּׁמַיִם עַד-יְמֵי שׁוּב כָּל-הַדְּבָרִים לְתִקּוּנָם כַּאֲשֶׁר דִּבֶּר הָאֱלֹהִים בְּפִי-נְבִיאָיו הַקְּדוֹשִׁים מִימֵי עוֹלָם׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#17">ישעיהו סה' יז'-יט'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הֵן משֶׁה אָמַר אֶל-אֲבוֹתֵינוּ נָבִיא יָקִים לָכֶם יְהוָֹה אֱלֹהֵיכֶם מִקֶּרֶב אֲחֵיכֶם כָּמֹנִי אֵלָיו תִּשְׁמָעוּן כְּכֹל אֲשֶׁר יְדַבֵּר אֲלֵיכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהָיָה כָּל-הַנֶּפֶשׁ אֲשֶׁר לֹא תִשְׁמַע אֶל-הַנָּבִיא הַהוּא וְנִכְרְתָה מֵעַמֶּיהָ׃(<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'-יט'</a>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְגַם כָּל-הַנְּבִיאִים מִשְּׁמוּאֵל וַאֲשֶׁר נִבְּאוּ אַחֲרָיו כֻּלָּם הִגִּידוּ מֵרֹאשׁ אֶת-הַיָּמִים הָאֵלֶּה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אַתֶּם בְּנֵי הַנְּבִיאִים וּבְנֵי הַבְּרִית אֲשֶׁר כָּרַת הָאֱלֹהִים עִם-אֲבוֹתֵינוּ בְּאָמְרוֹ אֶל-אַבְרָהָם וְנִבְרְכוּ בְזַרְעֲךָ כֹּל מִשְׁפְּחוֹת הָאֲדָמָה׃(<a href="../../Tenach/Bereshit/Bereshit12.htm#3">בראשית יב' ג'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit22.htm#18">כב' יח'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;לָכֶם בָּרִאשׁוֹנָה הֶעֱמִיד הָאֱלֹהִים אֶת-עַבְדּוֹ יֵשׁוּעַ וַיִּשְׁלָחֵהוּ לְבָרֵך אֶתְכֶם בְּשׁוּבְכֶם אִישׁ מֵרֹעַ מַעַלְלֵיכֶם׃
</p>
<a href="Acts04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>