<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke14</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke13.htm">לפרק הקודם</a>
<a name="ana"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יד</h1>
<a name="anb"> </a>
<h2>ריפוי חולה בשבת</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְּבֹאוֹ בַשַּׁבָּת אֶל-בֵּית אֶחָד מֵרָאשֵׁי הַפְּרוּשִׁים לֶאֱכֹל לָחֶם וְהֵמָּה אֹרְבִים לוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִנֵּה אִישׁ אֶחָד לְפָנָיו אֲשֶׁר גּוּפוֹ צָבָה מִמָּיִם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֶל-הַחֲכָמִים וְאֶל-הַפְּרוּשִׁים לֵאמֹר הֲמֻתָּר לִרְפֹּא בַשַּׁבָּת אִם-לֹא וַיַּחֲרִישׁוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאחֶז-בּוֹ וַיִּרְפָּאֵהוּ וַיְשַׁלְּחֵהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם מִי בָכֶם הָאִישׁ אֲשֶׁר חֲמֹרוֹ אוֹ שׁוֹרוֹ יִפּוֹל אֶל-הַבְּאֵר וְלֹא-יְמַהֵר לְהַעֲלוֹתוֹ בְּיוֹם הַשַּׁבָּת׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְלֹא יָדְעוּ לְהָשִׁיב דָּבָר׃
</p>
<a name="anc"> </a>
<h2>מוסר השכל למארח ולאורחים</h2>
<p>
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיִּשָׂא מְשָׁלוֹ אֶל-הַקְּרוּאִים בִּרְאוֹתוֹ אֶת-אֲשֶׁר בָּחֲרוּ לָהֶם לָשֶׁבֶת בְּרֹאשׁ וַיֹּאמֶר אֲלֵיהֶם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי-יִקְרָא אֹתְךָ אִישׁ אֶל-הַחֲתֻנָּה אַל-תָּסֵב בְּרֹאשׁ פֶּן-יִקָּרֵא שָׁמָּה אִישׁ נִכְבָּד מִמֶּךָ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבָא הַקֹּרֵא לְךָ וְלוֹ וְאָמַר אֵלֶיךָ פַּנֵּה מָקוֹם לָזֶה וְאָז תָּקוּם בִּכְלִמָּה לָשֶׁבֶת בַּמָּקוֹם הָאַחֲרוֹן׃(<a href="../../Tenach/Mishley/Mishley25.htm#7">משלי כה' ז'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכִי תִקָּרֵא לֵךְ וְהָסֵב בַּמָּקוֹם הָאַחֲרוֹן לְמַעַן יָבֹא הַקֹּרֵא לְךָ וְאָמַר אֵלֶיךָ אֲהוּבִי עֲלֵה לְמַעְלָה מִזֶּה וְהָיָה-לְךָ כָבוֹד לִפְנֵי הַמְסֻבִּים עִמָּךְ׃(<a href="../../Tenach/Mishley/Mishley15.htm#33">משלי טו' לג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;כִּי כָּל-הַמְרוֹמֵם עַצְמוֹ יִשָּׁפֵל וְהַמַּשְׁפִּיל אֶת עַצְמוֹ יְרוֹמָם׃(<a href="../../Tenach/Iyov/Iyov22.htm#29">איוב כב' כט'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel17.htm#24">יחזקאל יז' כד'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְגַם אֶל-הָאִישׁ אֲשֶׁר קָרָא לוֹ אָמַר כִּי תַעֲשֶׂה סְעוּדַת צָהֳרַיִם אוֹ סְעוּדַת עָרֶב אַל-תִּקְרָא לְאֹהֲבֶיךָ וּלְאַחֶיךָ וְלִקְרוֹבֶיךָ וְלִשְׁכֵנֶיךָ הָעֲשִׁירִים פֶּן-יִקְרְאוּךָ גַּם-הֵמָּה וְהָיָה לְךָ לְשִׁלּוּם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;אֲבָל כִּי-תַעֲשֶׂה מִשְׁתֶּה קְרָא הָעֲנִיִּים וְהַנִּדְכָּאִים וְהַפִּסְחִים וְהַעִוְרִים׃(<a href="../../Tenach/Devarim/Devarim14.htm#29">דברים יד' כט'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַשְׁרֶיךָ בַּאֲשֶׁר אֵין-לָהֶם לְשַׁלֶּם-לָךְ כִּי יְשֻׁלַּם לְךָ בִּתְחִיַּת הַצַּדִּיקִים׃(<a href="../../Tenach/Daniel/Daniel12.htm#2">דניאל יב' ב'-ג'</a>)
</p>
<a name="and"> </a>
<h2>משל הסעודה הגדולה</h2>
<h3>(<a href="../Matthew/Matthew22.htm#avb">מתי כב' 10-1</a>)</h3>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּשְׁמַע אֶחָד מִן-הַמְסֻבִּים אֶת-הַדָּבָר הַזֶּה וַיֹּאמֶר אֵלָיו אַשְׁרֵי הָאֹכֵל לֶחֶם בְּמַלְכוּת הָאֱלֹהִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהוּא אָמַר אֵלָיו אִישׁ אֶחָד עָשָׂה סְעוּדָה גְדוֹלָה וַיִּקְרָא לָרַבִּים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּשְׁלַח אֶת-עַבְדּוֹ לְעֵת הַסְּעוּדָה אֶל-הַקְּרוּאִים לֵאמֹר בֹּאוּ כִּי-הַכֹּל מוּכָן׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיָּחֵלּוּ כֻלָּם יַחְדָּו לְהִתְנַצֵּל וַיֹּאמֶר אֵלָיו הָרִאשׁוֹן שָׂדֶה קָנִיתִי וַהֲלֹא אֵצֵא לִרְאֹתוֹ אֲבַקֵּשׁ מִמְּךָ נַקֵּנִי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְאַחֵר אָמָר חֲמֵשֶׁת צִמְדֵי-בָקָר קָנִיתִי וַאֲנִי הֹלֵךְ לִבְחֹן אוֹתָם אֲבַקֵּשׁ מִמְּךָ נַקֵּנִי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאַחֵר אָמָר אִשָּׁה לָקַחְתִּי וּבִגְלַל הַדָּבָר הַזֶּה לֹא אוּכַל לָבוֹא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיָּבֹא הָעֶבֶד וַיַּגֵּד אֶת-הַדְּבָרִים הָאֵלֶּה לַאדֹנָיו וַיִּקְצֹף בַּעַל הַבַּיִת וַיֹּאמֶר אֶל-עַבְדּוֹ מַהֵר צֵא אֶל-רְחֹבוֹת הָעִיר וְאֶל-חוּצוֹתֶיהָ וְהָבֵא הֵנָּה אֶת-הָעֲנִיִּים וְאֶת-הַנִּדְכָּאִים וְאֶת-הַעִוְרִים וְאֶת-הַפִּסְחִים׃(<a href="../../Tenach/Mishley/Mishley01.htm#24">משלי א' כד'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר הָעֶבֶד אֲדֹנִי כַּאֲשֶׁר צִוִּיתָ כֵּן נַעֲשָׂה וְיֶשׁ-עוֹד מָקוֹם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיֹּאמֶר הָאָדוֹן אֶל-הָעָבֶד צֵא אֶל-הַדְּרָכִים וְאֶל-הַגְּדֵרוֹת וּפְצֹר בָּהֶם לָבוֹא לְמַעַן יִמָּלֵא בֵיתִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי אֲנִי אֹמֵר לָכֶם אֵין אֶחָד מִן-הָאֲנָשִׁים הַקְּרוּאִים הָהֵם אֲשֶׁר יִטְעַם סְעוּדָתִי׃
</p>
<a name="ane"> </a>
<h2>מה נדרש מן הרוצה להיות תלמיד</h2>
<h3>(<a href="../Matthew/Matthew10.htm#ajea">מתי י' 38-37</a>)</h3>
<p>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַהֲמוֹן עַם-רָב הֹלְכִים אִתּוֹ וַיִּפֶן וַיֹּאמֶר אֲלֵיהֶם׃
<a name="anea"> </a>
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אִישׁ כִּי-יָבוֹא אֵלַי וְלֹא יִשְׂנָא אֶת-אָבִיו וְאֶת-אִמּוֹ וְאֶת-אִשְׁתּוֹ וְאֶת-בָּנָיו וְאֶת-אֶחָיו וְאֶת-אַחְיֹתָיו וְאַף גַּם-אֶת-נַפְשׁוֹ לֹא יוּכַל לִהְיוֹת תַּלְמִידִי׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַאֲשֶׁר לֹא יִשָׂא אֶת-צְלוּבוֹ וּבָא אַחֲרָי לֹא יוּכַל לִהְיוֹת תַּלְמִידִי׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;כִּי מִי מִכֶּם הֶחָפֵץ לִבְנוֹת מִגְדָּל לֹא יֵשֵׁב רִאשׁוֹנָה וִיחַשֵּׁב אֶת-הַהוֹצָאוֹת אִם-הַשֵׂג תַּשִׂיג יָדוֹ לְהַשְׁלִימוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;פֶּן-יְיַסֵּד וְלֹא-יוּכַל לְכַלּתוֹ וְהָיָה כָּל-רֹאָיו יָקוּמוּ וְלָעֲגוּ-לוֹ לֵאמֹר׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הָאִישׁ הַזֶּה הֵחֵל לִבְנוֹת וְלֹא יָכֹל לְכַלּוֹת׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אוֹ מִי-הוּא הַמֶּלֶךְ הַקָּם לְהִתְגָּרוֹת מִלְחָמָה בְּמֶלֶךְ אַחֵר וְלֹא יֵשֵׁב בָּרִאשׁוֹנָה וְיִתְיָעֵץ אִם-יוּכַל לַעֲרֹךְ בַּעֲשֶׂרֶת אֲלָפִים לִקְרַאת הַבָּא עָלָיו בְּעֶשְׂרִים אָלֶף׃(<a href="../../Tenach/Mishley/Mishley20.htm#18">משלי כ' יח'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאִם-לֹא יוּכַל וְשָׁלַח אֵלָיו מַלְאָכִים בְּעוֹדֶנּוּ מֵרָחוֹק לְבַקֵּשׁ שָׁלוֹם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְכֵן כָּל-אִישׁ מִכֶּם אֲשֶׁר לֹא-יַעֲזֹב כָּל-קִנְיָנָיו לֹא יוּכַל לִהְיוֹת תַּלְמִידִי׃
<a name="aneb"> </a>
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;טוֹב הַמֶּלַח וְאִם הַמֶּלַח הָיָה תָפֵל בַּמֶּה יְתֻקָּן׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;גַּם לָאֲדָמָה גַּם לַדֹּמֶן לֹא יִצְלַח הַחוּצָה יַשְׁלִיכֻהוּ מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃
</p>
<a href="Luke15.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>