<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>1Peter01</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="../James/frames.htm" target="chapters">לאגרת יעקב</a>
<a name="aaa"> </a>
<h1>אגרת פטרוס הראשונה<br>
פרק א</h1>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;<span class="x" onmousemove="Show('perush','&quot;פטרוס&quot; הוא תרגום יווני של השם הארמי &quot;כיפא&quot; אשר משמעו סלע.' ,event);" onmouseout="Hide();">פֶּטְרוֹס</span> שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ אֶל-תּוֹשְׁבֵי תְפוּצוֹת פָּנְטוֹס גָּלַטְיָא קַפּוֹדְקִיָּא אַסְיָא וּבִיתִינְיָא׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַנִּבְחָרִים מִדַּעַת אֱלֹהִים הָאָב מִקֶּדֶם בְּקִדּוּשׁ הָרוּחַ אֶל-מִשְׁמַעַת יֵשׁוּעַ הַמָּשִׁיחַ וְאֶל-הַזָּיַת דָּמוֹ חֶסֶד וְשָׁלוֹם לְמַכְבִּיר יִהְיוּ לָכֶם׃
</p>
<a name="aab"> </a>
<h2>תקווה חיה</h2>
<p>
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;בָּרוּךְ הָאֱלֹהִים אֲבִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר כְּרֹב רַחֲמָיו חָזַר וְיָלַד אֹתָנוּ לְתִקְוָה חַיָּה בַּהֲקָמַת יֵשׁוּעַ הַמָּשִׁיחַ מֵעִם הַמֵּתִים׃(<a href="../../Tenach/Tehillim/Tehillima3.htm#8">תהילים קג' ח'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;לְנַחֲלָה אֲשֶׁר לֹא תִּשָּׁחֵת וְלֹא תְגֹאַל וְלֹא תִבֹּל הַצְּפוּנָה לָכֶם בַּשָּׁמָיִם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הַשְּׁמוּרִים בְּעֹז אֱלֹהִים עַל-יַד הָאֱמוּנָה לַתְּשׁוּעָה הָעֲתִידָה לְהִגָּלוֹת לְעֶת-קֵץ׃(<a href="../../Tenach/Tehillim/Tehillim37.htm#28">תהילים לז' כח'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;	אֲשֶׁר בָּהּ תָּגִילוּ אַתֶּם הַמִּתְעַצְּבִים עַתָּה מְעַט לְפִי הַצֹּרֶךְ בְּמַסֹּת שֹׁנוֹת׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לְמַעַן תִּמָּצֵא אֱמוּנַתְכֶם הַמְזֻקָּקָה יְקָרָה הַרְבֵּה מִן-הַזָּהָב הָאֹבֵד הַצָּרוּף בָּאֵשׁ (<a href="../../Tenach/Malachi/Malachi03.htm#3">מלאכי ג' ג'</a>) לִתְהִלָּה וּלְכָבוֹד וּלְתִפְאֶרֶת בְּהִתְגַּלּוֹת יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲשֶׁר אֲהַבְתֶּם וְלֹא רְאִיתֶם וַאֲשֶׁר תַּאֲמִינוּ בוֹ עַתָּה וְאֵינְכֶם רֹאִים אֹתוֹ וּבְכֵן תָּגִילוּ בְּשִׂמְחָה מְפֹאָרָה עָצְמָה מִסַּפֵּר׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;לָשֵׂאת עֵקֶב אֱמוּנַתְכֶם תְּשׁוּעָה לְנַפְשֹׁתֵיכֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֵת הַתְּשׁוּעָה אֲשֶׁר עָלֶיהָ חָקְרוּ וְדָרְשׁוּ הַנְּבִיאִים הַנִּבְּאִים עַל-הַחֶסֶד הַצָּפוּן לָכֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לַחְקֹר לָדַעַת מַה-זּוּ וְאֵי-זוּ הָעֵת אֲשֶׁר הוֹדִיעָהּ רוּחַ הַמָּשִׁיחַ אֲשֶׁר בְּקִרְבָּם (<a href="../../Tenach/Daniel/Daniel09.htm#25">דניאל ט' כה'-כו'</a>) בְּהַגִּידוֹ מֵרֹאשׁ אֵת עִנּוּיֵי הַמָּשִׁיחַ וְאֶת-הַגְּדֻלּוֹת אֲשֶׁר אַחֲרֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillim22.htm#2">תהילים כב' ב'-כב'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah60.htm#1">ישעיהו ס' א'-ז'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְנִגְלָה לָהֶם אֲשֶׁר לֹא לְנַפְשָׁם כִּי אִם-לָנוּ הָיוּ מְשַׁמְּשִׁים בַּדְּבָרִים הָהֵם אֲשֶׁר הֻגַּד לָכֶם עַתָּה עַל-פִּי הַמְבַשְׂרִים אֶתְכֶם בְּרוּחַ הַקֹּדֶשׁ הַשָּׁלוּחַ מִשָּׁמַיִם דְּבָרִים אֲשֶׁר מַלְאֲכֵי אֱלֹהִים חָמְדוּ לְהַשְׁקִיף אֶל-תּוֹכָם׃
</p>
<a name="aac"> </a>
<h2>חיי קדוּשה</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;לָכֵן חִגְרוּ מָתְנֵי שִׂכְלְכֶם הִתְעוֹרֲרוּ וְקַוּוּ בְכָל-נַפְשְׁכֶם לַחֶסֶד אֲשֶׁר יְבוֹאֲכֶם בְּהִתְגַּלּוֹת יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּבְנֵי מִשְׁמַעַת אַל-תִּתְנַהֲגוּ כַּתַּאֲוֹת אֲשֶׁר הִתְאַוִּיתֶם בְּעוֹד הֱיוֹתְכֶם בִּבְלִי-דָעַת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אִם-הֱיוּ קְדֹשִׁים בְּכָל-דַּרְכֵיכֶם כַּאֲשֶׁר הַקֹּרֵא אֶתְכֶם קָדוֹשׁ הוּא׃(<a href="../../Tenach/Yishayah/Yishayah06.htm#3">ישעיהו ו' ג'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי עַל-כֵּן כָּתוּב וִהְיִיתֶם קְדֹשִׁים כִּי קָדוֹשׁ אָנִי׃(<a href="../../Tenach/Vayikra/Vayikra11.htm#44">ויקרא יא' מד'</a>;&nbsp;<a href="../../Tenach/Vayikra/Vayikra19.htm#2">יט' ב'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִם-תִּקְרְאוּ אָב לֵאלֹהִים הַשֹּׁפֵט בִּבְלִי מַשּׂא פָנִים כְּמַעַלְלֵי אִישׁ וָאִישׁ (<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim62.htm#13">תהילים סב' יג'</a>) הִתְהַלְּכוּ-נָא בְיִרְאָה בִּימֵי מְגוּרֵיכֶם׃(<a href="../../Tenach/Tehillim/Tehillim02.htm#11">תהילים ב' יא'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;מִפְּנֵי שֶׁיֹּדְעִים אַתֶּם כִּי לֹא-בְדָבָר נִפְסָד לֹא בְכֶסֶף וְלֹא בְזָהָב נִפְדֵּיתֶם מִדֶּרֶךְ הַבְלְכֶם אֲשֶׁר הָנְחַלְתֶּם מֵאֵת אֲבוֹתֵיכֶם׃(<a href="../../Tenach/Yishayah/Yishayah52.htm#3">ישעיהו נב' ג'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כִּי אִם-בְּדַם יָקָר שֶׁל-שֶׂה תָמִים שֶׁאֵין-בּוֹ מוּם בְּדַם הַמָּשִׁיחַ׃(<a href="../../Tenach/Yishayah/Yishayah53.htm#7">ישעיהו נג' ז'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הַנּוֹדָע מֵרֹאשׁ לִפְנֵי מוֹסְדוֹת תֵּבֵל וְנִגְלָה בְּאַחֲרִית הַיָּמִים לְמַעַנְכֶם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הַמַּאֲמִינִים עַל-פִּיו בֵּאלֹהִים אֲשֶׁר הֵקִים אֹתוֹ מֵעִם הַמֵּתִים וַיִּתֶּן-לוֹ כָבוֹד לְמַעַן הֱיוֹת אֱמוּנַתְכֶם תִּקְוָה לֵאלֹהִים׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;זַכּוּ אֶת-נַפְשֹׁתֵיכֶם עַל-יְדֵי הָרוּחַ בְּשָׁמְעֲכֶם בְּקוֹל הָאֱמֶת לְאַחֲוָה שֶׁאֵין בָּהּ חֲנֻפָּה וַאֲהַבְתֶּם אִישׁ אֶת-רֵעֵהוּ אַהֲבָה עַזָּה בְּלֵב טָהוֹר׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כַּנּוֹלָדִים שֵׁנִית לֹא מִזֶּרַע נִשְׁחָת כִּי אִם-מִזֶּרַע לֹא יִשָּׁחֵת בַּמַּאֲמָר שֶׁל-אֱלֹהִים הַחַי וְהַקַּיָּם לְעוֹלָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי כָל-בָּשָׂר חָצִיר וְכָל-כְּבוֹד אִישׁ כְּצִיץ הַשָׂדֶה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;יָבֵשׁ חָצִיר נָבֵל צִיץ וּדְבַר יְהוָֹה יָקוּם לְעוֹלָם (<a href="../../Tenach/Yishayah/Yishayah40.htm#6">ישעיהו מ' ו'-ח'</a>) וְהוּא הַדָּבָר אֲשֶׁר בֻּשַׂר לָכֶם׃
</p>
<a href="1Peter02.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>