<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>ישוע מאכיל חמשת אלפים איש</h2>
<h3>(<a href="../Matthew/Matthew14.htm#anc">מתי יד' 21-13</a>;<a href="../Mark/Mark06.htm#afe">מרקוס ו' 45-30</a>;<a href="../Luke/Luke09.htm#aid">לוקס ט' 17-10</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי אַחֲרֵי-כֵן וַיֵּצֵא יֵשׁוּעַ אֶל-עֵבֶר יָם-הַגָּלִיל אֲשֶׁר לְטִיבַרְיָה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיֵּלְכוּ אַחֲרָיו הֲמוֹן עַם-רָב כִּי רָאוּ אוֹתֹתָיו אֲשֶׁר עָשָׂה עִם-הַחוֹלִים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַל יֵשׁוּעַ עַל-הָהָר וַיֵּשֶׁב-שָׁם הוּא וְתַלְמִידָיו׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וִימֵי הַפֶּסַח חַג הַיְּהוּדִים קָרְבוּ לָבוֹא׃(<a href="../../Tenach/Shemot/Shemot12.htm#11">שמות יב' יא'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּשָּׂא יֵשׁוּעַ אֶת-עֵינָיו וַיַּרְא עַם-רַב בָּא אֵלָיו וַיֹּאמֶר אֶל-פִּילִפּוֹס מֵאַיִן נִקְנֶה-לָהֶם לֶחֶם לֶאֱכֹל׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאַךְ לְנַסּוֹת אֹתוֹ דִּבֶּר-זֹאת כִּי הוּא יָדַע אֶת-אֲשֶׁר יַעֲשֶׂה׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעַן אֹתוֹ פִּילִפּוֹס לֶחֶם בְּמָאתַיִם דִּינָר לֹא-יִמְצָא לָקַחַת לָהֶם אִישׁ אִישׁ מְעָט׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֵלָיו אֶחָד מִתַּלְמִידָיו וְהוּא אַנְדְּרַי אֲחִי שִׁמְעוֹן פֶּטְרוֹס׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;הִנֵּה אִתָּנוּ נַעַר אֲשֶׁר-לוֹ חָמֵשׁ כִּכְּרוֹת-לֶחֶם שְׂעֹרִים וּשְׁנֵי דָגִים אַךְ מָה-אֵלֶּה לְעַם-רַב כָּזֶה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ צַוּוּ אֶת-הָעָם לָשֶׁבֶת אָרְצָה וִירַק דֶּשֶׁא לָרֹב הָיָה בַּמָּקוֹם הַהוּא וַיֵּשְׁבוּ לָאָרֶץ כַּחֲמֵשֶׁת אֲלָפִים אִישׁ בְּמִסְפָּר׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיִּקַּח יֵשׁוּעַ אֶת-כִּכְּרוֹת הַלֶּחֶם וַיְבָרֶךְ וַיִּתֵּן לְתַלְמִידָיו וְהַתַּלְמִידִים נָתְנוּ לַמְסֻבִּים וְכָכָה גַּם מִן-הַדָּגִים כְּאַוַּת נַפְשָׁם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי כַּאֲשֶׁר שָׂבְעוּ וַיֹּאמֶר אֶל-תַּלְמִידָיו אִסְפוּ אֶת-פְּתוֹתֵי הַלֶחֶם אֲשֶׁר נוֹתָרוּ לְמַעַן אֲשֶׁר לֹא-יֹאבַד מְאוּמָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּאַסְפוּ וַיְמַלְאוּ שְׁנֵים-עָשָׂר סַלִּים מִפְּתוֹתֵי חֲמֵשׁ כִּכְּרוֹת-לֶחֶם הַשְּׂעֹרִים הַנּוֹתָרִים לְאֹכְלֵיהֶם׃(<a href="../../Tenach/MelachimB/MelachimB04.htm#43">מלכים ב', ד' מג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי כִּרְאוֹת הָאֲנָשִׁים אֶת-הָאוֹת הַזֶּה אֲשֶׁר עָשָׂה יֵשׁוּעַ וַיֹּאמְרוּ הִנֵּה-זֶה הוּא בֶאֱמֶת הַנָּבִיא הַבָּא לָעוֹלָם׃(<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim18.htm#15">יח' יח'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּדַע יֵשׁוּעַ כִּי-יָבֹאוּ וְיִתְפְּשׂוּ בוֹ לְהַמְלִיכוֹ וַיִּמָּלֵט עוֹד הַפַּעַם אֶל-הָהָר הוּא לְבַדּוֹ׃
</p>
<a name="afc"> </a>
<h2>הליכה על פני המים</h2>
<h3>(<a href="../Matthew/Matthew14.htm#and">מתי יד' 27-22</a>;<a href="../Mark/Mark06.htm#aff">מרקוס ו' 52-45</a>)</h3>
<p>
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיְהִי בָעֶרֶב וַיֵּרְדוּ תַלְמִידָיו אֶל-הַיָּם וַיָּבֹאוּ בָאֳנִיָּה וַיַּעַבְרוּ אֶל-עֵבֶר הַיָּם אֶל-כְּפַר-נַחוּם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְכַס אֹתָם הַחשֶׁךְ וְיֵשׁוּעַ לֹא-בָא אֲלֵיהֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּסָּעֵר הַיָּם כִּי-רוּחַ גְּדוֹלָה הָיָתָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְהֵם חָתְרוּ בְּמִשּׁוֹטֵיהֶם כְּעֶשְׂרִים וְחָמֵשׁ אוֹ שְׁלשִׁים רִיס וַיִּרְאוּ אֶת-יֵשׁוּעַ מְהַלֵּךְ עַל-הַיָּם הָלוֹךְ וְקָרֵב אֶל-הָאֳנִיָּה וַיִּירָאוּ׃(<a href="../../Tenach/Iyov/Iyov09.htm#8">איוב ט' ח'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם אֲנִי הוּא אַל-תִּירָאוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיּוֹאִילוּ לָקַחַת אֹתוֹ אֶל-תּוֹךְ הָאֳנִיָּה וּכְרֶגַע הִגִּיעָה הָאֳנִיָּה לָאָרֶץ אֲשֶׁר הֵם הֹלְכִים שָׁמָּה׃
</p>
<a name="afd"> </a>
<h2>הלחם האמתי</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי מִמָּחֳרָת וַיַּרְא הֲמוֹן הָעָם הָעֹמֵד מֵעֵבֶר לַיָּם כִּי אֵין שָׁם אֳנִיָּה כִּי אִם-אַחַת אֲשֶׁר יָרְדוּ-בָהּ תַּלְמִידָיו וְכִי יֵשׁוּעַ לֹא-יָרַד עִם-תַּלְמִידָיו בָּאֳנִיָּה אַךְ תַּלְמִידָיו לְבַדָּם נָסְעוּ מִזֶּה׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וָאֳנִיּוֹת אֲחֵרוֹת בָּאוֹת מִטִּיבַרְיָה קָרְבוּ אֶל הַמָּקוֹם אֲשֶׁר אָכְלוּ-שָׁם אֶת-הַלֶּחֶם בְּבִרְכַּת הָאָדוֹן׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיְהִי כִּרְאוֹת הֲמוֹן הָעָם כִּי אֵין יֵשׁוּעַ שָׁם אַף-לֹא תַלְמִידָיו וַיֵּרְדוּ גַם-הֵם בָּאֳנִיּוֹת וַיָּבֹאוּ אֶל-כְּפַר-נַחוּם לְבַקֵּשׁ אֶת-יֵשׁוּעַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּמְצְאוּ אֹתוֹ מֵעֵבֶר הַיָּם וַיֹּאמְרוּ אֵלָיו רַבִּי מָתַי בָּאתָ הֲלֹם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ וַיֹּאמַר אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם לֹא עַל-רְאוֹתְכֶם אֶת-הָאֹתוֹת תְּבַקְשׁוּנִי כִּי עַלּ-אֲשֶׁר אֲכַלְתֶּם מִן-הַלֶּחֶם וַתִּשְׂבָּעוּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אַל-תַּעַמְלוּ בַּמַּאֲכָל הָאֹבֵד כִּי אִם-בַּמַּאֲכָל הַקַּיָּם לְחַיֵּי עוֹלָם אֲשֶׁר בֶּן-הָאָדָם יִתְּנֶנּוּ לָכֶם כִּי-אֹתוֹ חָתַם אָבִיו הָאֱלֹהִים בְּחוֹתָמוֹ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיֹּאמְרוּ אֵלָיו מַה-נַּעֲשֶׂה לִפְעֹל פְּעֻלּוֹת אֱלֹהִים׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם זֹאת פְּעֻלַּת אֱלֹהִים אֲשֶׁר-תַּאֲמִינוּ בְמִי שֶׁהוּא שְׁלָחוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיֹּאמְרוּ אֵלָיו מָה-הָאוֹת אֲשֶׁר תַּעֲשֶׂה לְמַעַן נִרְאֶה וְנַאֲמִין בָּךְ מַה-תִּפְעָל׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אֲבוֹתֵינוּ אָכְלוּ אֶת-הַמָּן בַּמִּדְבָּר כַּכָּתוּב לֶחֶם מִן-הַשָּׁמַיִם נָתַן-לָמוֹ לֶאֱכֹל׃(<a href="../../Tenach/Shemot/Shemot16.htm#4">שמות טז' ד'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot16.htm#14">ד' יד'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim08.htm#3">דברים ח' ג'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim78.htm#24">תהילים עח' כד'</a>;&nbsp;<a href="../../Tenach/Nechemiah/Nechemiah09.htm#15">נחמיה ט' טו'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם לֹא משֶׁה נָתַן לָכֶם אֶת-הַלֶּחֶם מִן-הַשָּׁמָיִם כִּי-אָבִי נֹתֵן לָכֶם אֶת-הַלֶּחֶם מִן-הַשָּׁמַיִם הָאֲמִתִּי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;כִּי-לֶחֶם אֱלֹהִים הוּא הַיּוֹרֵד מִן-הַשָּׁמַיִם וְנֹתֵן חַיִּים לָעוֹלָם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיֹּאמְרוּ אֵלָיו אֲדֹנִי תְּנָה-לָּנוּ תָמִיד אֶת-הַלֶּחֶם הַזֶּה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיֹּאמֶר לָהֶם יֵשׁוּעַ אָנֹכִי הוּא לֶחֶם הַחַיִּים כָּל-הַבָּא אֵלַי לֹא יִרְעַב וְהַמַּאֲמִין בִּי לֹא יִצְמָא עוֹד׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַאֲנִי הִנֵּה אָמַרְתִּי לָכֶם כִּי גַם-חֲזִיתֶם אֹתִי וְלֹא תַאֲמִינוּ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;כֹּל אֲשֶׁר יִתְּנֶנּוּ-לִי אָבִי יָבוֹא אֵלָי וְהַבָּא אֵלַי לֹא אֶהְדֳּפֶנּוּ הַחוּצָה׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;כִּי לֹא יָרַדְתִּי מִן-הַשָּׁמַיִם לַעֲשׂוֹת רְצוֹנִי כִּי אִם-רְצוֹן שֹׁלְחִי׃(<a href="../../Tenach/Mishley/Mishley30.htm#4">משלי ל' ד'</a>)
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וְזֶה רְצוֹן הָאָב אֲשֶׁר שְׁלָחָנִי אֲשֶׁר כָּל-הַנִּתָּן לִי לֹא-יֹאבַד לִי כִּי אִם-אֲקִימֶנּוּ בַּיּוֹם הָאַחֲרוֹן׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#9">תהילים מ' ט'</a>)
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְזֶה רְצוֹן שֹׁלְחִי אֲשֶׁר כָּל-הָרֹאֶה אֶת-הַבֵּן וּמַאֲמִין בּוֹ יִהְיוּ-לוֹ חַיֵּי עוֹלָם וַאֲנִי אֲקִימֶנּוּ בַּיּוֹם הָאַחֲרוֹן׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיִּלּנוּ עָלָיו הַיְּהוּדִים כִּי-אָמַר אָנֹכִי הוּא הַלֶּחֶם הַיֹּרֵד מִן-הַשָּׁמָיִם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וַיֹּאמְרוּ הֲלֹא זֶה הוּא יֵשׁוּעַ בֶּן-יוֹסֵף אֲשֶׁר-אֲנַחְנוּ יֹדְעִים אֶת-אָבִיו וְאֶת-אִמּוֹ וְאֵיךְ יֹאמַר מִן-הַשָּׁמַיִם בָּאתִי׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 38' ,event);" onmouseout="Hide();">***</span>)
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אַל-תְּהִי תְלוּנָה בֵּינֵיכֶם׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;לֹא-יוּכַל אִישׁ לָבוֹא אֵלַי בִּלְתִּי אִם-יִמְשְׁכֵהוּ אָבִי אֲשֶׁר שְׁלָחָנִי וַאֲנִי אֲקִימֶנּוּ בַּיּוֹם הָאַחֲרוֹן׃
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;הֲלֹא כָתוּב בַּנְּבִיאִים וְכָל-בָּנַיִךְ לִמּוּדֵי יְהוָֹה (<a href="../../Tenach/Yishayah/Yishayah54.htm#13">ישעיהו נד' יג'</a>) לָכֵן כֹּל אֲשֶׁר שָׁמַע מִן-הָאָב וְלָמַד יָבֹא אֵלָי׃
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;לֹא שֶׁרָאָה אָדָם אֶת-הָאָב בִּלְתִּי הַבָּא מֵאֵת הָאֱלֹהִים הוּא רָאָה אֶת-הָאֱלֹהִים׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם הַמַּאֲמִין בִּי לוֹ חַיֵּי עוֹלָם׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;אָנֹכִי הוּא לֶחֶם הַחַיִּים׃
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;אֲבוֹתֵיכֶם אָכְלוּ אֶת-הַמָּן בַּמִּדְבָּר וַיָּמֻתוּ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 31' ,event);" onmouseout="Hide();">***</span>)
<A NAME="50"> </A>
<B class="number">50</B>&nbsp;זֶה הוּא הַלֶּחֶם הַיֹּרֵד מִן-הַשָּׁמָיִם לְמַעַן יֹאכַל-אִישׁ מִמֶּנּוּ וְלֹא יָמוּת׃
<A NAME="51"> </A>
<B class="number">51</B>&nbsp;אָנֹכִי הַלֶּחֶם הַחַי הַיֹּרֵד מִן-הַשָּׁמַיִם אִישׁ כִּי-יֹאכַל מִן-הַלֶּחֶם הַזֶּה יִחְיֶה לְעוֹלָם וְהַלֶּחֶם אֲשֶׁר אֶתְּנֶנּוּ הוּא בְשָׂרִי אֲשֶׁר אֶתֵּן בְּעַד חַיֵּי הָעוֹלָם׃
<A NAME="52"> </A>
<B class="number">52</B>&nbsp;וַיִּתְוַכְּחוּ הַיְּהוּדִים אִישׁ עִם-רֵעֵהוּ לֵאמֹר אֵיכָה יוּכַל זֶה לָתֶת-לָנוּ אֶת-בְּשָׂרוֹ לֶאֱכֹל׃
<A NAME="53"> </A>
<B class="number">53</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אִם-לֹא תֹאכְלוּ אֶת-בְּשַׂר בֶּן-הָאָדָם וּשְׁתִיתֶם אֶת-דָּמוֹ אֵין-לָכֶם חַיִּים בְּקִרְבְּכֶם׃
<A NAME="54"> </A>
<B class="number">54</B>&nbsp;הָאֹכֵל אֶת-בְּשָׂרִי וְהַשֹּׁתֶה אֶת-דָּמִי יֶשׁ-לוֹ חַיֵּי עוֹלָם וַאֲנִי אֲקִימֶנּוּ בַּיּוֹם הָאַחֲרוֹן׃
<A NAME="55"> </A>
<B class="number">55</B>&nbsp;כִּי בְשָׂרִי בֶּאֱמֶת הוּא אֹכֶל וְדָמִי בֶּאֱמֶת הוּא שִׁקּוּי׃
<A NAME="56"> </A>
<B class="number">56</B>&nbsp;הָאֹכֵל אֶת-בְּשָׂרִי וְשֹׁתֶה אֶת-דָּמִי הוּא יָלִין בִּי וַאֲנִי בוֹ׃
<A NAME="57"> </A>
<B class="number">57</B>&nbsp;כַּאֲשֶׁר שְׁלָחַנִי הָאָב הַחַי וְאָנֹכִי חַי בִּגְלַל אָבִי כֵּן הָאֹכֵל אֹתִי גַּם-הוּא יִחְיֶה בִּגְלָלִי׃
<A NAME="58"> </A>
<B class="number">58</B>&nbsp;הוּא הַלֶּחֶם הַיֹּרֵד מִן-הַשָּׁמָיִם לֹא כַּאֲשֶׁר אָכְלוּ אֲבוֹתֵיכֶם אֶת-הַמָּן וַיָּמֻתוּ הָאֹכֵל אֶת-הַלֶּחֶם הַזֶּה יִחְיֶה לְעוֹלָם׃
<A NAME="59"> </A>
<B class="number">59</B>&nbsp;כַּדְּבָרִים הָאֵלֶּה דִּבֶּר בְּבֵית כְּנֵסֶת בְּלַמְּדוֹ בִּכְפַר-נַחוּם׃
</p>
<a name="afe"> </a>
<h2>דברי חיי עולם</h2>
<p>
<A NAME="60"> </A>
<B class="number">60</B>&nbsp;וְרַבִּים מִתַּלְמִידָיו כְּשָׁמְעָם אָמְרוּ קָשֶׁה הַדָּבָר הַזֶּה מִי יוּכַל לִשְׁמֹעַ אֹתוֹ׃
<A NAME="61"> </A>
<B class="number">61</B>&nbsp;וַיָּבֶן יֵשׁוּעַ בְּלִבּוֹ כִּי תַלְמִידָיו מַלִּינִים עַל-זֹאת וַיֹּאמֶר אֲלֵיהֶם הֶהָיְתָה זֹּאת לָכֶם לְמִכְשׁוֹל׃
<A NAME="62"> </A>
<B class="number">62</B>&nbsp;וְאַף כִּי-תִרְאוּ אֶת-בֶּן-הָאָדָם עֹלֶה אֶל-אֲשֶׁר הָיָה-שָׁם לְפָנִים׃
<A NAME="63"> </A>
<B class="number">63</B>&nbsp;הָרוּחַ הוּא הַנֹּתֵן חַיִּים וְהַבָּשָׂר אֵין-בּוֹ מוֹעִיל הַדְּבָרִים אֲשֶׁר אֲנִי דִבַּרְתִּי אֲלֵיכֶם רוּחַ הֵמָּה וְחַיִּים׃
<A NAME="64"> </A>
<B class="number">64</B>&nbsp;אַךְ-יֵשׁ בָּכֶם אֲנָשִׁים אֲשֶׁר לֹא יַאֲמִינוּ כִּי יֵשׁוּעַ יָדַע מֵרֹאשׁ מִי הֵם אֲשֶׁר אֵינָם מַאֲמִינִים וּמִי הַמּוֹסֵר אֹתוֹ׃
<A NAME="65"> </A>
<B class="number">65</B>&nbsp;וַיֹאמַר עַל-כֵּן אָמַרְתִּי לָכֶם כִּי לֹא-יוּכַל אִישׁ לָבוֹא אֵלַי בִּלְתִּי אִם-נִתַּן-לוֹ מֵאֵת אָבִי׃
<A NAME="66"> </A>
<B class="number">66</B>&nbsp;מִן-הָעֵת הַהִיא רַבִּים מִתַּלְמִידָיו נָסֹגוּ אָחוֹר וְלֹא יָסְפוּ לְהִתְהַלֵּךְ אִתּוֹ׃
<A NAME="67"> </A>
<B class="number">67</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֶל-שְׁנֵים הֶעָשָׂר הֲיֵשׁ אֶת-נַפְשְׁכֶם גַּם-אַתֶּם לָסוּר מֵאַחֲרָי׃
<A NAME="68"> </A>
<B class="number">68</B>&nbsp;וַיַּעַן אֹתוֹ שִׁמְעוֹן פֶּטְרוֹס אֲדֹנִי אֶל-מִי נֵלֵךְ דִּבְרֵי חַיֵּי עוֹלָם עִמָּךְ׃
<A NAME="69"> </A>
<B class="number">69</B>&nbsp;וַאֲנַחְנוּ הֶאֱמַנּוּ וַנֵּדַע [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; כִּי אַתָּה הַמָּשִׁיחַ בֶּן-אֵל חָי' ,event);" onmouseout="Hide();">כִּי-קְדוֹשׁ אֱלֹהִים אָתָּה</span>]׃
<A NAME="70"> </A>
<B class="number">70</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ הֲלֹא בָחַרְתִּי אֲנִי בָכֶם שְׁנֵים הֶעָשָֹׂר וְאֶחָד מִכֶּם שָׂטָן הוּא׃
<A NAME="71"> </A>
<B class="number">71</B>&nbsp;וְזֹאת דִּבֶּר עַל-יְהוּדָה בֶּן-שִׁמְעוֹן אִישׁ קְרִיּוֹת אֲשֶׁר יִמְסְרֶנּוּ וְהוּא אֶחָד מִשְּׁנֵים הֶעָשָׂר׃
</p>
<a href="John07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>