<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts23</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts22.htm">לפרק הקודם</a>
<a name="awa"> </a>
<h1>מעשי השליחים<br>
פרק כג</h1>
<a name="awb"> </a>
<h2>שאול לפני הסנהדרין -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיַּבֵּט פּוֹלוֹס בַּסַּנְהֶדְרִין וַיֹּאמַר אֲנָשִׁים אַחִים בְּתֻמַּת לְבָבִי הִתְהַלַּכְתִּי לִפְנֵי אֱלֹהִים עַד הַיּוֹם הַזֶּה׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיְצַו חֲנַנְיָה הַכֹּהֵן הַגָּדוֹל אֶת-הָעֹמְדִים עָלָיו לְהַכּוֹתוֹ עַל-פִּיו׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֹּאמֶר אֵלָיו פּוֹלוֹס עָתִיד אֱלֹהִים לְהַכּוֹתְךָ הַקִּיר הַמְּסֻיָּד הַאֻמְנָם ישֵׁב אַתָּה לָדִין אֹתִי כַּתּוֹרָה וְאַתָּה מְצַוֶּה לְהַכּוֹתִי שֶׁלֹא כַתּוֹרָה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמְרוּ הָעֹמְדִים שָׁם אֶת-הַכֹּהֵן הַגָּדוֹל לֵאלֹהִים תְּחָרֵף׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר פּוֹלוֹס אַחַי לֹא יָדַעְתִּי אֲשֶׁר הוּא הַכֹּהֵן הַגָּדוֹל כִּי כָתוּב נָשִׂיא בְעַמְּךָ לֹא תָאֹר׃(<a href="../../Tenach/Shemot/Shemot22.htm#27">שמות כב' כז'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּפוֹלוֹס יָדַע כִּי מִקְצָתָם צַדּוּקִים וּמִקְצָתָם פְּרוּשִׁים וַיִּקְרָא בְּאָזְנֵי סַנְהֶדְרִין לֵאמֹר אֲנָשִׁים אַחִים פָּרוּשׁ בֶּן-פָּרוּשׁ אָנֹכִי וְעַל-תִּקְוַת הַמֵּתִים וּתְחִיָּתָם אֲנִי נָדוֹן׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וּבְדַבְּרוֹ הַדָּבָר הַזֶּה הָיָה רִיב בֵּין הַצַּדּוּקִים וּבֵין הַפְּרוּשִׁים וַיֵּחָלֵק הֶהָמוֹן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הַצַּדּוּקִים אֹמְרִים אֵין תְּחִיָּה וְאֵין מַלְאָךְ וָרוּחַ וְהַפְּרוּשִׁים מוֹדִים בִּשְׁנֵיהֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַתְּהִי הֲמֻלָּה גְדוֹלָה וַיָּקוּמוּ הַסּוֹפְרִים אֲשֶׁר מִכַּת הַפְּרוּשִׁים וַיִּתְוַכְּחוּ-לֵאמֹר לֹא-מָצָאנוּ דָבָר רַע בָּאִישׁ הַזֶּה וְאִם-רוּחַ דִּבֶּר אֵלָיו אוֹ מַלְאָךְ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">אַל-נִלָּחֲמָה בֵּאלֹהִים</span>]׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְהָרִיב הוֹלֵךְ וְחָזֵק וְשַׂר-הָאֶלֶף יָרֵא פֶּן-יְשַׁסְּעוּ אֶת-פּוֹלוֹס וַיְצַו אֶת-אַנְשֵׁי הַצָּבָא לָרֶדֶת וְלַחֲטֹף אֹתוֹ מִתּוֹכָם וּלְהֲבִיאוֹ אֶל-הַמְצָד׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהָאָדוֹן נִצָּב עָלָיו בַּלַּיְלָה הַהוּא וַיֹּאמֶר חֲזַק פּוֹלוֹס כִּי כַּאֲשֶׁר הַעִידוֹתָ לִּי בִּירוּשָׁלַיִם כֵּן הָעֵד תָּעִיד בְּרוֹמִי׃
</p>
<a name="awc"> </a>
<h2>התנכלות להמית את שאול</h2>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי לִפְנוֹת הַבֹּקֶר וַיִּתְחַבְּרוּ הַיְּהוּדִים וַיַּאַסְרוּ אִסָּר עַל-נַפְשָׁם אִם יֹאכְלוּ וְאִם יִשְׁתּוּ עַד אִם-יַהַרְגוּ אֶת-פּוֹלוֹס׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהַבָּאִים בָּאָלָה הַזֹּאת הָיוּ יוֹתֵר מֵאַרְבָּעִים אִישׁ׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּגְשׁוּ אֶל-רָאשֵׁי הַכֹּהֲנִים וְאֶל הַזְּקֵנִים לֵאמֹר אִסָּר אָסַרְנוּ עַל-נַפְשֵׁנוּ לְבִלְתִּי טְעֹם מְאוּמָה עַד אִם-הָרַגְנוּ אֶת-פּוֹלוֹס׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַתָּה הוֹדִיעוּ-נָא אַתֶּם וְסַנְהֶדְרִין אֶת-שַׂר הָאֶלֶף וַיוֹרִידֵהוּ מָחָר אֲלֵיכֶם כְּאִלּוּ תַחְפְּצוּ לַחֲקֹר עָלָיו הֵיטֵב וַאֲנַחְנוּ נְכוֹנִים לַהֲמִיתוֹ בְּטֶרֶם יִקְרַב אֲלֵיכֶם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּשְׁמַע בֶּן-אֲחוֹת פּוֹלוֹס אֶת-אָרְבָּם וַיֵּלֶךְ וַיָּבֹא אֶל-הַמְצָד וַיַּגֵּד לְפוֹלוֹס׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּקְרָא פוֹלוֹס לְאֶחָד מִשָּׂרֵי הַמֵּאוֹת וַיֹּאמֶר אֵלָיו קַח אֶת-הַבָּחוּר הַזֶּה אֶל-שַׂר הָאֶלֶף כִּי-דָבָר לוֹ לְהוֹדִיעוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיְבִיאֵהוּ אֶל-שַׂר הָאֶלֶף וַיֹּאמַר פּוֹלוֹס הָאַסִּיר קְרָאַנִי אֵלָיו וַיְבַקֵּשׁ מִמֶּנִּי לְהָבִיא אֵלֶיךָ אֶת-הַבָּחוּר הַזֶּה כִּי-דָבָר לוֹ לְהַגִּיד לָךְ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיֹּאחֶז שַׂר הָאֶלֶף בְּיָדוֹ וַיָּסַר עִמּוֹ לְבַדּוֹ וַיֹּאמֶר אֵלָיו מָה הַדָּבָר אֲשֶׁר תּוֹדִיעֵנִי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמַר כִּי-נוֹעֲצוּ הַיְּהוּדִים יַחְדָּו לְבַקֶשׁ מִמְּךָ לְהוֹרִיד אֶת-פּוֹלוֹס מָחָר לִפְנֵי סַנְהֶדְרִין כְּאִלּוּ חֲפֵצִים לָדַעַת הֵיטֵב אֶת-עִנְיָנוֹ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְאַתָּה אַל-תִּשְׁמַע לָהֶם כִּי אֹרְבִים לוֹ מֵהֶם יוֹתֵר מֵאַרְבָּעִים אִישׁ אֲשֶׁר אָסְרוּ אִסָּר עַל-נַפְשָׁם לְבִלְתִּי אֲכֹל וּשְׁתוֹת עַד אִם-הֱמִיתֻהוּ וְהֵמָּה עַתָּה עֹמְדִים וּמְחַכִּים לִדְבָרֶךָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְשַׁלַּח שַׂר-הָאֶלֶף אֶת-הַבָּחוּר וַיְצַו עָלָיו אֲשֶׁר לֹא יַגִּיד לְאִישׁ כִּי גִּלָּה-לוֹ אֶת-הַדָּבָר הַזֶּה׃
</p>
<a name="awd"> </a>
<h2>שאול מועבר לקיסריה</h2>
<p>
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּקְרָא לִשְׁנֵי שָׂרֵי מֵאוֹת וַיֹּאמַר הֵחָלְצוּ מֵאִתְּכֶם אַנְשֵׁי-צָבָא מָאתַיִם לָלֶכֶת לְקֵיסַרְיָה וּפָרָשִׁים שִׁבְעִים וּמשְׁכֵי קֶשֶׁת מָאתַיִם סוֹף-הַשָּׁעָה הַשְּׁלִישִׁית בַּלָּיְלָה׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּבְהֵמוֹת יָכִינוּ לְהַרְכִּיב אֶת-פּוֹלוֹס לְמַעַן הֲבִיאוֹ שָׁלֵם אֶל-פִילִיכַס הַהֶגְמוֹן׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיִּכְתֹּב אִגֶּרֶת וּבָהּ כַּדְּבָרִים הָאֵלֶּה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;קְלוֹדְיוֹס לוּסִיאַס לְפִילִיכַס הַהֶגְמוֹן הָאַדִּיר שָׁלוֹם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֶת-הָאִישׁ הַזֶּה תָּפְשׂוּ הַיְּהוּדִים וַיְבַקְשׁוּ הֲמִיתוֹ וָאָבֹא עִם-אַנְשֵׁי הַצָּבָא וָאֲפַלְּטֵהוּ מִתּוֹכָם בְּשָׁמְעִי כִּי-רוֹמִי הוּא׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וּבַאֲשֶׁר חָפַצְתִּי לָדַעַת עַל-מֶה שָׂטְנוּ אֹתוֹ הוֹרַדְתִּיו אֶל-סַנְהֶדְרִין שֶׁלָּהֶם׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וָאֵדַע כִּי-שָׂטְנוּ אֹתוֹ עַל-דִּבְרֵי שֶׁאֱלוֹת דָּתָם וְלֹא עַל-דָּבָר אֲשֶׁר יִהְיֶה עָנְשׁוֹ עָלָיו מִיתָה אוֹ מוֹסֵרוֹת׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְעַתָּה הִנֵּה הֻגַּד-לִי שֶׁהַיְּהוּדִים מִתְנַכְּלִים בָּאִישׁ הַזֶּה וָאֶשְׁלָחֵהוּ אֵלֶיךָ מִיָּד וְגַם אֶת-שׂטְנָיו צִוֵּיתִי לָבוֹא וּלְהַגִּישׁ שִׂטְנָתָם לְפָנֶיךָ וְאַתָּה שָׁלוֹם׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיִּקְחוּ אַנְשֵׁי הַצָּבָא אֶת-פּוֹלוֹס כַּאֲשֶׁר צֻוּוּ וַיְבִיאֻהוּ לַיְלָה אֶל-אַנְטִפַּטְרִיס׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וּמִמָּחֳרָת הִנִּיחוּ אֶת-הַפָּרָשִׁים לָלֶכֶת אִתּוֹ וַיָּשׁוּבוּ לַמְצָד׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְאֵלֶּה בָּאוּ אֶל-קֵיסַרְיָה וַיִּתְּנוּ אֶת-הָאִגֶּרֶת בִּידֵי הַהֶגְמוֹן וַיַּעֲמִידוּ לְפָנָיו גַּם אֶת-פּוֹלוֹס׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיְהִי כִּקְרֹא הַהֶגְמוֹן אֶת-הָאִגֶּרֶת וַיִּשְׁאַל לָדַעַת מֵאֵי-זֹה מְדִינָה הוּא וַיְהִי כְשָׁמְעוֹ כִּי-הוּא מִקִּילִיקְיָא וַיֹּאמַר׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;אֶשְׁמַע אֶת-דְּבָרֶיךָ בְּבוֹא גַם-שׂטְנֶיךָ הֵנָּה וַיְצַו לְשָׁמְרוֹ בְּבֵית הַמִּשְׁפָּט אֲשֶׁר לְהוֹרְדוֹס׃
</p>
<a href="Acts24.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>