<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Corinthians05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Corinthians04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>אגרת שאול השניה אל הקורינתים<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>המשכן הארצי לעומת הבית אשר מן השמים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;הֵן יָדַעְנוּ כִּי בֵּהָרֵס בֵּית אָהֳלֵנוּ אֲשֶׁר בָּאָרֶץ יֶשׁ-לָנוּ בִנְיָן מֵאֵת הָאֱלֹהִים בַּיִת אֲשֶׁר אֵינֶנּוּ מַעֲשֵׂה יָדַיִם וְהוּא קַיָּם לְעוֹלָם בַּשָּׁמָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי גַם-עַתָּה נֶאֱנָחִים וְנִכְסָפִים אֲנַחְנוּ לְהִתְעַטֵּף בְּבֵיתֵנוּ אֲשֶׁר מִן-הַשָּׁמָיִם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּבִלְבַד שֶׁאַחֲרֵי לְבַשְׁנֻהוּ לֹא נִמָּצֵא עֲרֻמִּים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי בְּאָהֳלֵנוּ זֶה נֵאָנַח תַּחַת הַמַּשָּׂא מִתְאַוִּים לְהִתְעַטֵּף וְלֹא לִפְשֹׁט לְמַעַן יְבֻלַּע הַמָּוֶת עַל-יְדֵי הַחַיִּים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וֵאלֹהִים תִּקֵּן אֹתָנוּ לְכָךְ אֲשֶׁר גַּם-נָתַן לָנוּ אֶת-רוּחוֹ לְעֵרָבוֹן׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לָכֵן בְּטוּחִים אֲנַחְנוּ בְּכָל-עֵת וְיֹדְעִים כִּי כָל-עוֹד שֶׁמּוֹשָׁבֵנוּ בַגּוּף רְחוֹקִים אֲנַחְנוּ מִן-הָאָדוֹן׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי בֶאֱמוּנָה נִתְהַלֵּךְ וְלֹא בִּרְאוּת עֵינָיִם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲבָל בְּטוּחִים אֲנַחְנוּ וְהַטּוֹב בְּעֵינֵינוּ לְהִתְרַחֵק מִן-הַגּוּף וְלִהְיוֹת קְרוֹבִים אֶל-הָאָדוֹן׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלָכֵן אִם-קְרוֹבִים אֲנַחְנוּ אִם-רְחוֹקִים נִשְׁתַּדֵּל לִמְצֹא חֵן בְּעֵינָיו׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי כֻלָּנוּ עֲתִידִים לְהֵרָאוֹת לִפְנֵי כִסֵּא-דִין הַמָּשִׁיחַ (<a href="../../Tenach/Tehillim/Tehillim02.htm#12">תהילים ב' יב'</a>) לְמַעַן יִשָּׂא אִישׁ כְּפָעֳלוֹ בְּחַיֵּי גוּפוֹ אִם-טוֹב וְאִם-רָע׃
</p>
<a name="aec"> </a>
<h2>שירות הריצוי</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעַתָּה יַעַן אֲשֶׁר יִרְאַת אֲדֹנָי לְנֶגֶד עֵינֵינוּ נְדַבֵּר עַל-לֵב בְּנֵי אָדָם וְלֵאלֹהִים אֲנַחְנוּ גְלוּיִם וַאֲקַוֶּה כִּי-גְלוּיִם אֲנַחְנוּ גַּם בְּמַדָּעֲכֶם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי אֵין אֲנַחְנוּ מִשְׁתַּבְּחִים שֵׁנִית לִפְנֵיכֶם כִּי אִם מַמְצִיאִים לָכֶם מָקוֹם לְהִתְפָּאֵר בָּנוּ כְּנֶגֶד הַמִּתְפָּאֲרִים בִּפְנֵיהֶם וְלֹא בְלִבָּם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי אִם-הִשְׁתַּגַּעְנוּ הִשְׁתַּגַּעְנוּ לֵאלֹהִים וְאִם-הִשְׂכַּלְנוּ הִשְׂכַּלְנוּ לָכֶם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי-אֲחוּזֵי אַהֲבַת הַמָּשִׁיחַ אֲנַחְנוּ הַדָּנִים שֶׁאִם-מֵת אֶחָד בְּעַד כֻּלָּם כֻּלָּם מֵתוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וּבְעַד כֻּלָּם מֵת לְמַעַן לֹא-יִחְיוּ הַחַיִּים עוֹד לְנַפְשָׁם כִּי אִם-לַאֲשֶׁר מֵת וְקָם בַּעֲדָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לָכֵן מֵעַתָּה אֲנַחְנוּ לֹא-נֵדַע אִישׁ מִן-הַבָּשָׂר וְגַם אִם-יָדַעְנוּ אֶת-הַמָּשִׁיחַ מִן-הַבָּשָׂר מֵעַתָּה לֹא-נֵדָעֵהוּ עוֹד׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;לָכֵן מִי שֶׁהוּא בַמָּשִׁיחַ בְּרִיָּה חֲדָשָׁה הוּא הָרִאשֹׁנוֹת עָבָרוּ הִנֵּה [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">הַכֹּל</span>] נַעֲשׂוּ חֲדָשׁוֹת׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהַכֹּל מֵאֵת הָאֱלֹהִים הַמְרַצֶּה אֹתָנוּ לְעַצְמוֹ עַל-יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ וַיִּתֶּן-לָנוּ שֵׁרוּת הָרִצּוּי׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;יַעַן אֲשֶׁר אֱלֹהִים הָיָה בַמָּשִׁיחַ מְרַצֶּה אֶת-הָעוֹלָם לְעַצְמוֹ וְלֹא-חָשַׁב לָהֶם אֶת-פִּשְׁעֵיהֶם וַיָּשֶׂם בָּנוּ אֶת-דְּבַר הָרִצּוּי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וּבְכֵן מְלִיצֵי הַמָּשִׁיחַ אֲנַחְנוּ וְהָאֱלֹהִים מַזְהִיר אֶתְכֶם עַל-יָדֵנוּ נְבַקֵּשׁ מִכֶּם בְּעַד הַמָּשִׁיחַ הִתְכַּפְּרוּ-נָא לֵאלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי אֶת-אֲשֶׁר לֹא-יָדַע חֲטָאָה אֹתוֹ עָשָׂה לַחֲטָאָה בַּעֲדֵנוּ (<a href="../../Tenach/Yishayah/Yishayah53.htm#5">ישעיהו נג' ה'</a>) לְמַעַן נִהְיֶה-בּוֹ אֲנַחְנוּ לְצִדְקַת אֱלֹהִים׃
</p>
<a href="2Corinthians06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>