<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Acts06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Acts05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>מעשי השליחים<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>בחירת שבעה שמשים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;בַּיָּמִים הָהֵם כַּאֲשֶׁר רָבוּ הַתַּלְמִידִים הָיְתָה תְּלוּנַת הַיְּהוּדִים הַיְּוָנִים עַל-הָעִבְרִיִּים עַל-אֲשֶׁר הֶעְלִימוּ עֵינֵיהֶם מֵאַלְמְנוֹתֵיהֶם לְבִלְתִּי-תֵת לָהֶן יוֹם יוֹם אֶת-אֲרוּחָתָן׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקְרְאוּ שְׁנֵים הֶעָשָׂר אֶת-הֲמוֹן הַתַּלְמִידִים וַיֹּאמְרוּ לֹא-נָאוֶה לָנוּ כִּי נַעֲזֹב אֶת-דְּבַר הָאֱלֹהִים וּנְשַׁמֵּשׁ אֶת-הַשֻּׁלְחָנוֹת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לָכֵן אַחַי בְּרוּ-לָכֶם שִׁבְעָה אֲנָשִׁים מִקִּרְבְּכֶם אֲשֶׁר שֵׁם טוֹב לָהֶם וּמְלֵאִים רוּחַ הַקֹּדֶשׁ וְחָכְמָה וְנַפְקִידֵם עַל-הָעִנְיָן הַזֶּה׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַאֲנַחְנוּ נִשְׁקֹד עַל-הַתְּפִלָּה וְעַל-שִׁמּוּשׁ הַדָּבָר׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיִּיטַב הַדָּבָר לִפְנֵי כָל-הֶהָמוֹן וַיִּבְחֲרוּ אֶת-אִסְטְפָנוֹס אִישׁ מָלֵא אֱמוּנָה וְרוּחַ הַקֹּדֶשׁ וְאֶת-פִילִפּוֹס וְאֶת-פְּרוֹכוֹרוֹס וְאֶת-נִיקָנוֹר וְאֶת-טִימוֹן וְאֶת-פַּרְמְנָס וְאֶת-נִיקְלָס גֵּר אַנְטְיוֹכְיָא׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֶת-אֵלֶּה הֶעֱמִידוּ לִפְנֵי הַשְּׁלִיחִים וַיִּתְפַּלֲלוּ וַיִּסְמְכוּ אֶת-יְדֵיהֶם עֲלֵיהֶם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיְהִי דְּבַר הָאֱלֹהִים הוֹלֵךְ וְגָדֵל וַיִּרֶב מִסְפַּר הַתַּלְמִידִים בִּירוּשָׁלַיִם עַד-מְאֹד וְגַם-הָמוֹן רַב מִן-הַכֹּהֲנִים הִטּוּ אֶת-לִבָּם אֶל-הָאֱמוּנָה׃
</p>
<a name="afc"> </a>
<h2>סטפנוס נעצר</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְאִסְטְפָנוֹס מָלֵא [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; אֱמוּנָה' ,event);" onmouseout="Hide();">חֶסֶד</span>] וּגְבוּרָה וַיַּעַשׂ אֹתוֹת וּמוֹפְתִים גְּדוֹלִים בְּקֶרֶב הָעָם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיָּקוּמוּ אֲנָשִׁים מִבֵּית-הַכְּנֶסֶת הַנִּקְרָא עַל-שֵׁם הַלִּיבֶרְטִינִים וְשֶׁל-קוּרִינִים וַאֲלֶכְסַנְדְּרִיִּים וּמִן-בְּנֵי קִילִיקְיָא וְאַסְיָא וַיִּתְוַכְּחוּ עִם-אִסְטְפָנוֹס׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְלֹא יָכְלוּ עֲמֹד לְנֶגֶד הַחָכְמָה וְהָרוּחַ אֲשֶׁר-דִּבֶּר בּוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיָּסִיתוּ בוֹ אֲנָשִׁים לֵאמֹר שָׁמַעְנוּ אֹתוֹ מְדַבֵּר גִּדּוּפִים בְּמשֶׁה וּבֵאלֹהִים׃(<a href="../../Tenach/MelachimA/MelachimA21.htm#10">מלכים א', כא' י'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְעוֹרְרוּ אֶת-הָעָם וְאֶת-הַזְּקֵנִים וְהַסּוֹפְרִים וַיָּקוּמוּ עָלָיו וַיַּחְטְפֻהוּ וַיְבִיאֻהוּ לִפְנֵי סַנְהֶדְרִין׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיַּעֲמִידוּ עֵדֵי שָׁקֶר אֲשֶׁר אָמְרוּ הָאִישׁ הַזֶּה אֵינֶנּוּ חָדֵל לְהָטִיחַ דְּבָרִים נֶגֶד מְקוֹם הַקֹּדֶשׁ הַזֶּה וְנֶגֶד הַתּוֹרָה׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי שְׁמַעֲנֻהוּ אֹמֵר זֶה יֵשׁוּעַ הַנָּצְרִי יִתֹּץ אֶת-הַמָּקוֹם הַזֶּה וִישַׁנֶּה אֶת-הַחֻקִּים אֲשֶׁר מָסַר-לָנוּ משֶׁה׃(<a href="../../Tenach/Yirmiah/Yirmiah26.htm#11">ירמיהו כו' יא'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּסְתַּכְּלוּ בוֹ כָּל-הַיּשְׁבִים בְּסַנְהֶדְרִין וַיִּרְאוּ וְהִנֵּה פָנָיו כִּפְנֵי מַלְאַךְ אֱלֹהִים׃
</p>
<a href="Acts07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>