<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John02</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John01.htm">לפרק הקודם</a>
<a name="aba"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ב</h1>
<a name="abb"> </a>
<h2>הנס הראשון</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבַיּוֹם הַשְּׁלִישִׁי הָיְתָה חֲתֻנָּה בְּקָנָה אֲשֶׁר בַּגָּלִיל וְשָׁם אֵם יֵשׁוּעַ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְיֵשׁוּעַ וְתַלְמִידָיו גַּם-הֵם הָיוּ מִן-הַקְּרוּאִים אֶל-הַחֲתֻנָּה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיְהִי כַּאֲשֶׁר כָּלָה הַיָּיִן וַתֹּאמֶר אֵם יֵשׁוּעַ אֵלָיו אֵין לָהֶם יָיִן׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר אֵלֶיהָ יֵשׁוּעַ מַה-לִּי וָלָךְ אִשָּׁה עִתִּי עֲדַיִן לֹא-בָאָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַתֹּאמֶר אִמּוֹ אֶל-הַמְשָׁרֲתִים כָּל-אֲשֶׁר יֹאמַר לָכֶם תַּעֲשׂוּ׃(<a href="../../Tenach/Bereshit/Bereshit41.htm#55">בראשית מא' נה'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְשָׁם שִׁשָּׁה כַדֵּי-אֶבֶן עֲרוּכִים כְּמִשְׁפַּט הַיְּהוּדִים לְטָהֳרָתָם שְׁתַּיִם אוֹ-שָׁלשׁ בַּתִּים יָכִיל כָּל-אֶחָד׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ מַלְאוּ הַכַּדִּים מָיִם וַיְמַלְאוּם עַד-לְמָעְלָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר שַׁאֲבוּ-נָא וְהָבִיאוּ אֶל-רַב הַמְּסִבָּה וַיָּבִיאוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיִּטְעַם רֹאשׁ הַמְּסִבָּה אֶת-הַמַּיִם אֲשֶׁר נֶהֶפְכוּ לְיַיִן וְלֹא יָדַע מֵאַיִן הוּא וְהַמְשָׁרֲתִים אֲשֶׁר-שָׁאֲבוּ אֶת-הַמַּיִם יָדָעוּ וַיִּקְרָא רֹאשׁ-הַמְּסִבָּה אֶל-הֶחָתָן׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמֶר אֵלָיו כָּל-אִישׁ יִתֵּן בָּרִאשׁוֹנָה אֶת-הַיַּיִן הַטּוֹב וְאַחֲרֵי שְׁתוֹתָם לִרְוָיָה יִתֵּן לָהֶם אֶת-הַגָּרוּעַ וְאַתָּה צָפַנְתָּ הַיַּיִן הַטּוֹב עַד-עָתָּה׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;זֹאת רֵאשִׁית הָאֹתוֹת אֲשֶׁר עָשָׂה יֵשׁוּעַ בְּקָנָה אֲשֶׁר בְּאֶרֶץ הַגָּלִיל וַיְגַל אֶת-כְּבוֹדוֹ וַיַּאֲמִינוּ בוֹ תַּלְמִידָיו׃(<a href="../../Tenach/Yishayah/Yishayah60.htm#1">ישעיהו ס' א'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah46.htm#13">מו' יג'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי אַחֲֵרי-כֵן וַיֵּרֶד אֶל-כְּפַר-נַחוּם הוּא וְאִמּוֹ וְאֶחָיו וְתַלְמִידָיו וְלֹא אָרְכוּ לָהֶם שָׁם הַיָּמִים׃
</p>
<a name="abc"> </a>
<h2>טיהור בית המקדש</h2>
<p>
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיִּקְרְבוּ יְמֵי חַג-הַפֶּסַח אֲשֶׁר לַיְּהוּדִים וַיַּעַל יֵשׁוּעַ יְרוּשָׁלָיִם׃(<a href="../../Tenach/Shemot/Shemot12.htm#11">שמות יב' יא'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim16.htm#5">דברים טז' ה'-ו'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּמְצָא בַמִּקְדָּשׁ מֹכְרֵי בָקָר וָצֹאן וּבְנֵי יוֹנָה וּפֹרְטֵי הַכֶּסֶף ישְׁבִים שָׁם׃(<a href="../../Tenach/Devarim/Devarim14.htm#24">דברים יד' כד'-כו'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיִּקַּח חֲבָלִים וַיְעַבְּתֵם לְשׁוֹט וַיְגָרֶשׁ כֻּלָּם מִן-הַמִּקְדָּשׁ וְאֵת הַצֹּאן וְאֵת הַבָּקָר וַיְפַזֵּר אֶת-מְעוֹת הַשֻּׂלְחָנִים וַיַּהֲפֹך שֻׁלְחֲנֹתֵיהֶם׃(<a href="../../Tenach/Malachi/Malachi03.htm#1">מלאכי ג' א'-ב'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאֶל-מֹכְרֵי הַיּוֹנִים אָמָר הוֹצִיאוּ אֵלֶּה מִזֶּה וְאַל-תַּעֲשׂוּ אֶת-בֵּית אָבִי לְבֵית מִסְחָר׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּזְכְּרוּ תַלְמִידָיו אֶת-הַכָּתוּב כִּי-קִנְאַת בֵּיתְךָ אֲכָלָתְנִי׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#10">תהילים סט' י'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיַּעֲנוּ הַיְּהוּדִים וַיֹּאמְרוּ אֵלָיו אֵי-זוֹ אוֹת תַּרְאֵנוּ שֶׁתַּעֲשֶׂה כָזֹאת׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הִרְסוּ אֶת-הַהֵיכָל הַזֶּה וּבִשְׁלשָׁה יָמִים אֲקִימֶנּוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיּאֹמְרוּ הַיְּהוּדִים הִנֵּה אַרְבָּעִים וָשֵׁשׁ שָׁנָה נִבְנָה הַהֵיכָל הַזֶּה וְאַתָּה בִּשְׁלשָׁה יָמִים תְּקִימֶנּוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְהוּא דִּבֶּר עַל-הֵיכַל גְּוִיָּתוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְאַחֲרֵי קוּמוֹ מִן-הַמֵּתִים זָכְרוּ תַלְמִידָיו כִּי-זֹאת אָמַר לָהֶם וַיַּאֲמִינוּ בַכָּתוּב וּבַדָּבָר אֲשֶׁר-דִּבֶּר יֵשׁוּעַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיְהִי בִּהְיֹתוֹ בִירוּשָׁלַיִם בְּחַג-הַפֶּסַח וַיַּאֲמִינוּ רַבִּים בִּשְׁמוֹ כִּי רָאוּ הָאֹתוֹת אֲשֶׁר עָשָׂה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 13' ,event);" onmouseout="Hide();">***</span>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וְהוּא יֵשׁוּעַ לֹא הֶאֱמִין לָהֶם עַל-אֲשֶׁר יָדַע אֶת-כֻּלָּם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְלֹא הִצְטָרֵךְ לְעֵדוּת אִישׁ עַל-הָאָדָם כִּי הוּא יָדַע מַה-בְּקֶרֶב הָאָדָם׃(<a href="../../Tenach/Tehillim/Tehillim94.htm#11">תהילים צד' יא'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah17.htm#10">ירמיהו יז' י'</a>)
</p>
<a href="John03.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>