<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>איחוד עם המשיח במותו ובתחייתו</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אִם-כֵּן מַה-נֹּאמַר הֲנַעֲמֹד בַּחֵטְא לְמַעַן יִרְבֶּה הֶחָסֶד׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;חָלִילָה לָּנוּ כִּי מַתְנוּ לַחֵטְא וְאֵיךְ נוֹסִיף לִחְיוֹת בּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;אוֹ הַאֵינְכֶם יֹדְעִים כִּי כֻלָּנוּ הַנִּטְבָּלִים לַמָּשִׁיחַ יֵשׁוּעַ לְמוֹתוֹ נִטְבָּלְנוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;לָכֵן נִקְבַּרְנוּ עִמּוֹ בַּטְּבִילָה לַמָּוֶת לְמַעַן נִתְהַלֵּךְ בְּחַיִּים מְחֻדָּשִׁים כַּאֲשֶׁר הַמָּשִׁיחַ נֵעוֹר מִן-הַמֵּתִים עַל-יְדֵי כְּבוֹד הָאָב׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי אִם-נִדְבַּקְנוּ בְּדִמְיוֹן מוֹתוֹ אָכֵן דְּבוּקִים נִהְיֶה גַּם-לִתְחִיָּתוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;בַּאֲשֶׁר יֹדְעִים אֲנַחְנוּ כִּי-נִצְלַב עִמּוֹ הָאָדָם הַיָּשָׁן אֲשֶׁר בָּנוּ לְמַעַן יֹאבַד גּוּף הַחֵטְא וְלֹא נִהְיֶה עוֹד עֲבָדִים לַחֵטְא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כִּי הַמֵּת נִקָּה מִן-הַחֵטְא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהִנֵּה אִם-מַתְנוּ עִם-הַמָּשִׁיחַ נַאֲמִין כִּי-גַם-נִחְיֶה עִמּוֹ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;בַּאֲשֶׁר יָדַעְנוּ כִּי הַמָּשִׁיחַ אַחֲרֵי אֲשֶׁר נֵעוֹר מִן-הַמֵּתִים לֹא יָמוּת עוֹד וְלֹא יִשְׁלַט-בּוֹ עוֹד הַמָּוֶת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי אֲשֶׁר מֵת מֵת לַחֵטְא פַּעַם אֶחָד וַאֲשֶׁר חַי חַי הוּא לֵאלֹהִים׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְכֵן גַּם-אַתֶּם הֱיוּ בְעֵינֵיכֶם כְּמֵתִים לַחֵטְא וְחַיִּים לֵאלֹהִים בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אִם-כֵּן אֵפוֹא אַל-תִּשְׁלַט הַחַטָּאת בְּגוּפְכֶם אֲשֶׁר יָמוּת לְהַטּוֹת לְבַבְכֶם אַחֲרֵי תַאֲוֹתָיו׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאַל-תִּתְּנוּ אֶת-אֵבָרֵיכֶם לִהְיוֹת לִכְלֵי-עָוֶל לַחֵטְא אֲבָל תְּנוּ עַצְמְכֶם לֵאלֹהִים כַּחַיִּים מֵעִם הַמֵּתִים וְאֵבָרֵיכֶם לִכְלֵי צְדָקָה לֵאלֹהִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;כִּי הַחֵטְא לֹא יִשְׂתָּרֵר עוֹד עֲלֵיכֶם מִפְּנֵי שֶׁאֵינְכֶם תַּחַת הַתּוֹרָה כִּי אִם-תַּחַת הֶחָסֶד׃
</p>
<a name="afc"> </a>
<h2>עבדים לצדקה</h2>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְעַתָּה הֲנֶחֱטָא מִפְּנֵי שֶׁאֵין אֲנַחְנוּ תַּחַת הַתּוֹרָה כִּי אִם-תַּחַת הֶחָסֶד חָלִילָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;הֲלֹא יְדַעְתֶּם כִּי אֲשֶׁר תִּתְּנוּ נַפְשְׁכֶם לוֹ לִהְיוֹת עֲבָדָיו לָסוּר לְמִשְׁמַעְתּוֹ עֲבָדִים אַתֶּם לוֹ לִשְׁמֹעַ בְּקוֹלוֹ אִם-לַחֵטְא אֱלֵי-מָוֶת אִם-לַמִּשְׁמַעַת אֱלֵי-צְדָקָה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;אֲבָל תּוֹדֹת לֵאלֹהִים כִּי-הֱיִיתֶם עַבְדֵי הַחֵטְא וְאַחַר שְׁמַעְתֶּם בְּכָל-לְבַבְכֶם לְצוּרַת הַלֶּקַח אֲשֶׁר חֻנַּכְתֶּם בָּהּ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;שֻׁחֲרַרְתֶּם מִידֵי הַחֵטְא לָכֵן הִשְׁתַּעְבַּדְתֶּם לַצְּדָקָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;כְּדֶרֶךְ בְּנֵי-אָדָם אֲנִי מְדַבֵּר מִפְּנֵי בְשַׂרְכֶם הֶחָלוּשׁ כִּי כַּאֲשֶׁר לְפָנִים הֲכִינוֹתֶם אֶת-אֵבָרֵיכֶם לַעֲבוֹדַת הַטֻּמְאָה וְהָרֶשַׁע לְהַרְשִׁיעַ כֵּן עַתָּה הָכִינוּ אֶת-אֵבָרֵיכֶם לַעֲבוֹדַת הַצְּדָקָה לְהִתְקַדֵּשׁ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי-בְעֵת הֱיוֹתְכֶם עַבְדֵי הַחֵטְא חָפְשִׁים הֱיִיתֶם מִן-הַצְּדָקָה׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּמָה אֵפוֹא הַפְּרִי שֶׁהָיָה לָכֶם אָז מִן-הַמַּעֲשִׂים אֲשֶׁר עַתָּה תֵבשׁוּ מֵהֶם כִּי אַחֲרִיתָם הַמָּוֶת׃(<a href="../../Tenach/Yechezkel/Yechezkel16.htm#61">יחזקאל טז' סא'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel16.htm#63">טז' סג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אָכֵן עַתָּה בִּהְיוֹתְכֶם מְשֻׁחֲרָרִים מִידֵי הַחֵטְא וּמְשֻׁעְבָּדִים לֵאלֹהִים יֵשׁ לָכֶם פֶּרְיְכֶם לִקְדֻשָּׁה וְאַחֲרִיתוֹ חַיֵּי עוֹלָם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כִּי-שְׂכַר הַחֵטְא הוּא הַמָּוֶת (<a href="../../Tenach/Yechezkel/Yechezkel18.htm#20">יחזקאל יח' כ'</a>) וּמַתְּנַת חֶסֶד אֱלֹהִים הִיא חַיֵּי הָעוֹלָמִים בַּמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃
</p>
<a href="Romans07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>