<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Galatians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Galatians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>איגרת שאול אל הגלאטים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>התורה לעומת אמונה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אֲהָהּ גָּלָטִים חַסְרֵי דָעַת מִי הִתְעָה אֶתְכֶם בִּכְשָׁפָיו [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">לְבִלְתִּי שְׁמֹעַ אֶל-הָאֱמֶת</span>] אַחֲרֵי אֲשֶׁר צֻיַּר יֵשׁוּעַ הַמָּשִׁיחַ הַצָּלוּב לְנֶגֶד עֵינֵיכֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;רַק זֹאת אֶחְפֹּץ לִלְמֹד מִכֶּם הַאִם מִמַּעֲשֵׂי הַתּוֹרָה קִבַּלְתֶּם אֶת-הָרוּחַ אוֹ מִשְּׁמוּעַת הָאֱמוּנָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;הַסְכָלִים אַתֶּם כָּל-כָּךְ הַחִלּוֹתֶם בָּרוּחַ וְעַתָּה תְּכַלּוּ בַבָּשָׂר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;הֲכָזֹאת נַעֲנֵיתֶם לָרִיק אִם-אָמְנָם לָרִיק׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הִנֵּה הַמֵּפִיק לָכֶם אֶת-הָרוּחַ וּפֹעֵל בָּכֶם גְּבוּרוֹת הֲמִכֹּחַ מַעֲשֵׂי הַתּוֹרָה הוּא עֹשֶׂה אֵלֶּה אוֹ מִכֹּחַ שְׁמוּעַת הָאֱמוּנָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כַּאֲשֶׁר הֶאֱמִין אַבְרָהָם בֵּאלֹהִים וַתֵּחָשֶׁב לוֹ לִצְדָקָה׃(<a href="../../Tenach/Bereshit/Bereshit15.htm#6">בראשית טו' ו'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;דְּעוּ אֵפוֹא כִּי-בְנֵי הָאֱמוּנָה בְּנֵי אַבְרָהָם הֵמָּה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהַכָּתוּב צָפָה שֶׁעָתִיד הָאֱלֹהִים לְהַצְדִּיק אֶת-הַגּוֹיִם מִתּוֹךְ הָאֱמוּנָה וְקִדֵּם לְבַשֵׂר אֶת-אַבְרָהָם לֵאמֹר וְנִבְרְכוּ בְךָ כָּל-הַגּוֹיִם׃(<a href="../../Tenach/Bereshit/Bereshit12.htm#3">בראשית יב' ג'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit18.htm#18">יח' יח'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;עַל-כֵּן יִתְבָּרֲכוּ בְּנֵי הָאֱמוּנָה עִם-אַבְרָהָם הַמַּאֲמִין׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כִּי בְנֵי מַעֲשֵׂי הַתּוֹרָה עֲלֵיהֶם הַקְּלָלָה כִּי כָתוּב אָרוּר אֲשֶׁר לֹא-יָקִים אֶת-כָּל-הַדְּבָרִים הַכְּתוּבִים בְּסֵפֶר הַתּוֹרָה לַעֲשׂוֹת אוֹתָם׃(<a href="../../Tenach/Devarim/Devarim27.htm#26">דברים כז' כו'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah11.htm#3">ירמיהו יא' ג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְגָלוּי וְיָדוּעַ שֶׁבַּתּוֹרָה לֹא-יִצְדַּק הָאָדָם לִפְנֵי הָאֱלֹהִים כִּי-צַדִּיק בֶּאֱמוּנָתוֹ יִחְיֶה׃(<a href="../../Tenach/Chabakuk/Chabakuk02.htm#4">חבקוק ב' ד'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְהַתּוֹרָה לֹא מִן-הָאֱמוּנָה הִיא כִּי אִם-אֲשֶׁר-יַעֲשֶׂה אֹתָם הָאָדָם וָחַי בָּהֶם׃(<a href="../../Tenach/Vayikra/Vayikra18.htm#5">ויקרא יח' ה'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;הַמָּשִׁיחַ פָּדָנוּ מִקִּלְלַת הַתּוֹרָה בִּהְיוֹתוֹ לִקְלָלָה בַּעֲדֵנוּ כַּכָּתוּב קִלְלַת אֱלֹהִים תָּלוּי׃(<a href="../../Tenach/Devarim/Devarim21.htm#22">דברים כא' כב'-כג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;לְמַעַן אֲשֶׁר תָּבֹא בִּרְכַּת אַבְרָהָם בַּמָּשִׁיחַ יֵשׁוּעַ עַל-הַגּוֹיִם לְמַעַן אֲשֶׁר נִקַּח אֶת-הַבְטָחַת הָרוּחַ עַל-יְדֵי הָאֱמוּנָה׃
</p>
<a name="acc"> </a>
<h2>התורה וההבטחה</h2>
<p>
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַחַי כְּדֶרֶךְ-אָדָם אֲנִי מְדַבֵּר אֲפִלּוּ צַוָּאָה שֶׁל-בֶּן-אָדָם אִם-מְקֻיֶּמֶת הִיא לֹא יְפֵרֶנָּה אִישׁ וְלֹא-יוֹסִיף עָלֶיהָ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְהִנֵּה לְאַבְרָהָם נֶאֶמְרוּ הַהַבְטָחוֹת וּלְזַרְעוֹ וְלֹא-אָמַר וְלִזְרָעֶיךָ כְּאִלּוּ לָרַבִּים אֶלָּא כְּאִלּוּ לְיָחִיד וְלְזַרְעֲךָ וְהוּא הַמָּשִׁיחַ׃(<a href="../../Tenach/Bereshit/Bereshit22.htm#18">בראשית כב' יח'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit12.htm#7">יב' ז'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְזֹאת אֲנִי אֹמֵר כִּי בְּרִית אֲשֶׁר קִיְּמָהּ הָאֱלֹהִים מֵאָז (<a href="../../Tenach/Bereshit/Bereshit15.htm#18">בראשית טו' יח'</a>) [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">לִמוֹת הַמָּשִׁיחַ</span>] לֹא תוּכַל הַתּוֹרָה הַבָּאָה אַחֲרֵי אַרְבַּע מֵאוֹת וּשְׁלשִׁים שָׁנָה לְהָפֵר אוֹתָהּ וּלְבַטֵּל אֶת-הַהַבְטָחָה׃(<a href="../../Tenach/Shemot/Shemot12.htm#40">שמות יב' מ'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי אִם-הַנַּחֲלָה מִתּוֹךְ הַתּוֹרָה הִיא אֵינֶנָּה עוֹד מִתּוֹךְ הַהַבְטָחָה וְהָאֱלֹהִים חָנַן אֶת-אַבְרָהָם עַל-יְדֵי הַבְטָחָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אִם-כֵּן-הַתּוֹרָה מַה-הִיא מִפְּנֵי הַפְּשָׁעִים נוֹסָפָה עַד כִּי-יָבוֹא הַזֶּרַע אֲשֶׁר-לוֹ הַהַבְטָחָה וְהִיא עֲרוּכָה עַל-יְדֵי הַמַּלְאָכִים וּבְיַד מְתַוֵּךְ׃(<a href="../../Tenach/Devarim/Devarim05.htm#5">דברים ה' ה'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְאֵין מְתַוֵיךְ לְאֶחָד אֲבָל הָאֱלֹהִים הוּא אֶחָד׃
</p>
<a name="acd"> </a>
<h2>עבדים לעומת בנים</h2>
<p>
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וְעַתָּה הַמְבַטֶּלֶת הַתּוֹרָה אֶת-הַבְטָחוֹת הָאֱלֹהִים חָלִילָה כִּי אִלּוּ נִתְּנָה תוֹרָה שֶׁבְּכֹחָהּ לְהַחֲיוֹת אָז בֶּאֱמֶת הָיְתָה הַצְּדָקָה עַל-יְדֵי הַתּוֹרָה׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֲבָל הַכָּתוּב הִסְגִּיר אֶת-הַכֹּל בְּיַד הַחֵטְא לְמַעַן תִּנָּתֵן הַהַבְטָחָה אֶל-הַמַּאֲמִינִים בֶּאֱמוּנַת יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְלִפְנֵי בוֹא הָאֱמוּנָה שְׁמוּרִים וּסְגוּרִים הָיִינוּ תַּחַת הַתּוֹרָה אֱלֵי הָאֱמוּנָה הָעֲתִידָה לְהִגָּלוֹת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּבְכֵן הַתּוֹרָה הָיְתָה אֹמֶנֶת אוֹתָנוּ לַמָּשִׁיחַ לְמַעַן נִצְדַּק בָּאֱמוּנָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אֲבָל עַתָּה אַחֲרֵי אֲשֶׁר בָּאָה הָאֱמוּנָה אֵינֶנּוּ עוֹד תַּחַת יַד הָאֹמֵן׃(<a href="../../Tenach/Chabakuk/Chabakuk02.htm#4">חבקוק ב' ד'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי-אַתֶּם כֻּלְּכֶם בְּנֵי אֱלֹהִים עַל-יְדֵי הָאֱמוּנָה בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי כֻלְּכֶם אֲשֶׁר לַמָּשִׁיחַ נִטְבַּלְתֶּם לְבַשְׁתֶּם אֶת-הַמָּשִׁיחַ׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאֵין עוֹד יְהוּדִי וְלֹא יְוָנִי אֵין עֶבֶד וְלֹא בֶן-חוֹרִין אֵין זָכָר וְלֹא נְקֵבָה כִּי כֻלְּכֶם אֶחָד אַתֶּם בַּמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְאִם-לַמָּשִׁיחַ אַתֶּם הִנְּכֶם זֶרַע אַבְרָהָם וְיוֹרְשִׁים כְּפִי הַהַבְטָחָה׃
</p>
<a href="Galatians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>