<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>בן-האדם הוא אדון השבת</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alb">מתי יב' 8-1</a>;<a href="../Mark/Mark02.htm#abe">מרקוס ב' 28-23</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בָּיוֹם הַשַּׁבָּת הַשֵּׁנִית לִסְפִירַת הָעֹמֶר עָבַר בֵּין הַשָׂדוֹת וַיִּקְטְפוּ תַלְמִידָיו מְלִילֹת וַיְפָרְכוּ אֹתָן בִּידֵיהֶם וַיֹּאכֵלוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַאֲנָשִׁים מִן-הַפְּרוּשִׁים אָמְרוּ אֲלֵיהֶם לָמָה אַתֶּם עֹשִׂים אֵת אֲשֶׁר לֹא יֵעָשֶׂה בַּשַּׁבָּת׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הֲלֹא קְרָאתֶם אֵת אֲשֶׁר עָשָׂה דָוִד בִּהְיוֹתוֹ רָעֵב הוּא וַאֲשֶׁר הָיוּ אִתּוֹ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲשֶׁר בָּא אֶל-בֵּית הָאֱלֹהִים וַיִּקַּח אֶת-לֶחֶם הַפָּנִים וַיֹּאכַל וְגַם-נָתַן לַאֲנָשָׁיו אֵת אֲשֶׁר לֹא נָכוֹן לְאָכְלוֹ כִּי אִם-לַכֹּהֲנִים לְבַדָּם׃(<a href="../../Tenach/ShemuelA/ShemuelA21.htm#2">שמואל א', כא' ב'-ז'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם כִּי בֶּן-הָאָדָם גַּם-אֲדוֹן הַשַּׁבָּת הוּא׃
</p>
<a name="afc"> </a>
<h2>ריפוי בעל היד היבשה</h2>
<h3>(<a href="../Matthew/Matthew12.htm#alc">מתי יב' 14-9</a>;<a href="../Mark/Mark03.htm#acb">מרקוס ג' 6-1</a>)</h3>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי בְּשַׁבָּת אַחֶרֶת וַיָּבֹא אֶל-בֵּית הַכְּנֵסֶת וַיְלַמֵּד וְשָׁם אִישׁ אֲשֶׁר יָבְשָׁה יָדוֹ הַיְמָנִית׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֶּאֶרְבוּ-לוֹ הַסּוֹפְרִים וְהַפְּרוּשִׁים לִרְאוֹת אִם-יִרְפָּא בַּשַּׁבָּת לְמַעַן יִמְצְאוּ עָלָיו עֲלִילֹת דְּבָרִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְהוּא יָדַע אֶת-מַחְשְׁבוֹתָם וַיֹּאמֶר אֶל-הָאִישׁ אֲשֶׁר יָבְשָׁה יָדוֹ קוּם וַעֲמוֹד בַּתָּוֶךְ וַיָּקָם וַיַּעֲמֹד׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם יֵשׁוּעַ אֶשְׁאֲלָה אֶתְכֶם דָּבָר מַה-הַנָּכוֹן בַּשַּׁבָּת הַלְהֵיטִיב אִם לְהָרֵעַ לְהַצִּיל נֶפֶשׁ אִם-לְאַבֵּד׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּבֵּט סָבִיב אֶל-כֻּלָּם וַיֹּאמֶר לָאִישׁ פְּשֹׁט אֶת-יָדֶךָ וַיַּעַשׂ כֵּן וַתֵּרָפֵא יָדוֹ וַתָּשָׁב כָּאַחֶרֶת׃(<a href="../../Tenach/MelachimA/MelachimA13.htm#6">מלכים א', יג' ו'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהֵמָּה נִמְלְאוּ חֵמָה וַיִּוָּסְדוּ יַחַד מַה-לַּעֲשׂוֹת לְיֵשׁוּעַ׃
</p>
<a name="afd"> </a>
<h2>בחירת שנים-עשר השליחים</h2>
<h3>(<a href="../Matthew/Matthew10.htm#ajb">מתי י' 4-1</a>;<a href="../Mark/Mark03.htm#acd">מרקוס ג' 19-13</a>)</h3>
<p>
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיְהִי בַּיָּמִים הָהֵם וַיֵּצֵא הָהָרָה לְהִתְפַּלֵּל וַיַּעֲמֹד כָּל-הַלַּיְלָה בַּתְּפִלָּה לֵאלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillima9.htm#4">תהילים קט' ד'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וּבִהְיֹת הַבֹּקֶר אָסַף אֵלָיו אֶת-תַּלְמִידָיו וַיִּבְחַר מֵהֶם שְׁנֵים עָשָׂר אֲשֶׁר קָרָא לָהֶם שְׁלִיחִים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֶת-שִׁמְעוֹן אֲשֶׁר גַּם-קְרָאוֹ פֶּטְרוֹס וְאֶת-אַנְדְּרַי אָחִיו אֶת-יַעֲקֹב וְאֵת יוֹחָנָן אֵת פִּילִפּוֹס וְאֵת בַּר-תַּלְמָי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אֵת מַתַּי וְאֶת-תּוֹמָא וְאֶת-יַעֲקֹב בֶּן-חַלְפַי וְאֶת-שִׁמְעוֹן אֲשֶׁר יִקָּרֵא לוֹ הַקַּנָּא׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;אֶת-יְהוּדָה בֶּן-יַעֲקֹב וְאֶת-יְהוּדָה אִישׁ-קְרִיּוֹת וְהוּא אֲשֶׁר הָיָה לְמוֹסֵר׃
</p>
<a name="afe"> </a>
<h2>ישוע משרת את ההמונים</h2>
<h3>(<a href="../Matthew/Matthew04.htm#ade">מתי ד' 25-23</a>)</h3>
<p>
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיֵּרֶד אִתָּם וַיַּעֲמֹד בִּמְקוֹם מִישׁוֹר הוּא וַהֲמוֹן תַּלְמִידָיו וּקְהַל עַם רָב מִכָּל-יְהוּדָה וִירוּשָׁלַיִם וּמֵחוֹף יָם-צֹר וְצִידוֹן אֲשֶׁר בָּאוּ לִשְׁמֹעַ אֹתוֹ וּלְהֵרָפֵא מֵחָלְיֵיהֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְגַם-הַמְעֻנִּים בְּרוּחוֹת טְמֵאוֹת וַיֵּרָפֵאוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְכָל-הֶהָמוֹן מְבַקְשִׁים לָגַעַת בּוֹ כִּי גְבוּרָה יָצְאָה מֵאִתּוֹ וְרָפְאָה אֶת-כֻּלָּם׃
</p>
<a name="aff"> </a>
<h2>אושר לעומת אבל</h2>
<h3>(<a href="../Matthew/Matthew05.htm#aec">מתי ה' 12-3</a>)</h3>
<p>
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וְהוּא נָשָׂא אֶת-עֵינָיו אֶל-תַּלְמִידָיו וַיֹּאמַר אַשְׁרֵיכֶם אַתֶּם הָעֲנִיִּים כִּי-לָכֶם מַלְכוּת הָאֱלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אַשְׁרֵיכֶם אַתֶּם הָרְעֵבִים הַיּוֹם כִּי תִשְׂבָּעוּ אַשְׁרֵיכֶם הַבֹּכִים הַיּוֹם כִּי תִשְׂחָקוּ׃(<a href="../../Tenach/Tehillim/Tehillimc6.htm#5">תהילים קכו' ה'-ו'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אַשְׁרֵיכֶם אִם-יִשְׂנְאוּ אֶתְכֶם הָאֲנָשִׁים וְאִם-יְנַדּוּ אֶתְכֶם וְחֵרְפוּ וִינָאֲצוּ אֶת-שִׁמְכֶם כְּשֵׁם רָע לְמַעַן בֶּן-הָאָדָם׃(<a href="../../Tenach/Yishayah/Yishayah66.htm#5">ישעיהו סו' ה'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;שִׂמְחוּ בַּיּוֹם הַהוּא וּרְקֹדוּ כִּי הִנֵּה שְׂכַרְכֶם רַב בַּשָּׁמַיִם כִּי-כַדָּבָר הַזֶּה עָשׂוּ אֲבֹתֵיהֶם לַנְּבִיאִים׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אַךְ-אוֹי לָכֶם הָעֲשִׁירִים כִּי-כְבָר לְקַחְתֶּם אֵת נֶחָמַתְכֶם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אוֹי לָכֶם הַשְׂבֵעִים כִּי תִרְעָבוּ אוֹי לָכֶם הַשּׂחֲקִים הַיּוֹם כִּי תִתְאַבְּלוּ וְתִבְכּוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אוֹי לָכֶם אִם כָּל-הָאֲנָשִׁים מְשַׁבְּחִים אֶתְכֶם כִּי כַּדָּבָר הַזֶּה עָשׂוּ אֲבוֹתֵיהֶם לִנְבִיאֵי הַשָּׁקֶר׃(<a href="../../Tenach/Yirmiah/Yirmiah05.htm#31">ירמיהו ה' לא'</a>)
</p>
<a name="afg"> </a>
<h2>אהבה לאויבים</h2>
<h3>(<a href="../Matthew/Matthew05.htm#aej">מתי ה' 48-38</a>;<a href="../Matthew/Matthew07.htm#agca">ז' 12</a>)</h3>
<p>
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;אֲבָל אַתֶּם הַשֹּׁמְעִים אֲלֵיכֶם אֲנִי אֹמֵר אֶהֱבוּ אֶת-אֹיְבֵיכֶם הֵיטִיבוּ לְשׂנְאֵיכֶם׃(<a href="../../Tenach/Shemot/Shemot23.htm#4">שמות כג' ד'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley25.htm#21">משלי כה' כא'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;בָּרֲכוּ אֶת-מְקַלֲלֵיכֶם וְהִתְפַּלֲלוּ בְּעַד מַכְלִימֵיכֶם׃
<a name="afga"> </a>
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;הַמַּכֶּה אֹתְךָ עַל-הַלְּחִי הַטֵּה-לוֹ גַּם אֶת-הָאַחֶרֶת וְהַלּקֵחַ אֶת-מְעִילְךָ אַל-תִּמְנַע מִמֶּנּוּ גַּם אֶת-כֻּתָּנְתֶּךָ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְכָל-הַשֹּׁאֵל מִמְּךָ תֶּן-לוֹ וְהַלּקֵחַ אֵת אֲשֶׁר לָךְ אַל-תִּתְבַּע מֵאִתּוֹ׃(<a href="../../Tenach/Devarim/Devarim15.htm#7">דברים טו' ז'-ח'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְכַאֲשֶׁר תִּרְצוּ שֶׁיַּעֲשׂוּ לָכֶם בְּנֵי הָאָדָם כֵּן תַּעֲשׂוּ-לָהֶם גַּם-אַתֶּם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאִם-תְּאֵהֲבוּ אֶת-אֹהֲבֵיכֶם מֶה חַסְדְּכֶם כִּי גַם-הַחַטָּאִים אֹהֲבִים אֶת-אֹהֲבֵיהֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וְאִם תֵּיטִיבוּ לְמֵטִיבֵיכֶם מֶה חַסְדְּכֶם גַּם-הַחַטָּאִים יַעֲשׂוּ-כֵן׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וְאִם-תַּלְווּ אֶת-הָאֲנָשִׁים אֲשֶׁר תְּקַוּוּ לְקַבֵּל מֵהֶם מֶה חַסְדְּכֶם גַּם הַחַטָּאִים מַלְוִים אֶת-הַחַטָּאִים לְמַעַן יוּשַׁב לָהֶם הַמִּלְוֶה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;אֲבָל אֶהֱבוּ אֶת-אֹיְבֵיכֶם וְהֵיטִיבוּ וְהַלְווּ וְאַל תְּצַפּוּ לְתַשְׁלוּם וִיהִי שְׂכַרְכֶם רַב וִהְיִיתֶם בְּנֵי עֶלְיוֹן כִּי טוֹב הוּא גַּם-לִכְפוּיֵי טוֹבָה וְלָרָעִים׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;לָכֵן הֱיוּ רַחֲמָנִים כַּאֲשֶׁר גַּם-אֲבִיכֶם רַחוּם הוּא׃
</p>
<a name="afh"> </a>
<h2>שפיטת הזולת</h2>
<h3>(<a href="../Matthew/Matthew07.htm#agb">מתי ז' 5-1</a>)</h3>
<p>
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְאַל-תִּשְׁפְּטוּ וְלֹא תִשָּׁפֵטוּ אַל-תְּחַיְּבוּ וְלֹא תְחֻיָּבוּ נַקּוּ וְתִנָּקוּ׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;תְּנוּ וְתִנָּתֵן לָכֶם וּמִדָּה יָפָה דְּחוּקָה וּגְדוּשָׁה וּמֻשְׁפָּעָה יָשִׁיבוּ אֶל-חֵיקְכֶם כִּי בַמִּדָּה אֲשֶׁר אַתֶּם מוֹדֲדִים יִמַּד לָכֶם׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיִּשָׂא מְשָׁלוֹ וַיֹּאמֶר אֲלֵיהֶם הֲיוּכַל עִוֵּר לְהַדְרִיךְ אֶת-הָעִוֵּר הֲלֹא יִפְּלוּ שְׁנֵיהֶם אֶל-הַשָּׁחַת׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;אֵין תַּלְמִיד נַעֲלֶה עַל-רַבּוֹ וְדַיּוֹ לְכָל-תַּלְמִיד שָׁלֵם לִהְיוֹת כְּרַבּוֹ׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וְלָמָּה זֶּה אַתָּה רֹאֶה אֶת-הַקֵּסֶם אֲשֶׁר בְּעֵין אָחִיךָ וְאֶת-הַקּוֹרָה בְעֵינְךָ לֹא תַבִּיט׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;וְאֵיךְ תֹּאמַר אֶל-אָחִיךָ אָחִי הַנִּיחָה לִּי וְאָסִיר אֶת-הַקֵּסֶם אֲשֶׁר בְּעֵינֶךָ וְאֵינְךָ רֹאֶה אֶת-הַקּוֹרָה אֲשֶׁר בְּעֵינֶךָ הֶחָנֵף הָסֵר בָּרִאשׁוֹנָה אֶת-הַקּוֹרָה מֵעֵינְךָ וְאַחֲרֵי-כֵן רָאֹה תִרְאֶה לְהָסִיר אֶת-הַקֵּסֶם אֲשֶׁר בְּעֵין אָחִיךָ׃
</p>
<a name="afi"> </a>
<h2>העץ ופריו</h2>
<h3>(<a href="../Matthew/Matthew07.htm#17">מתי ז' 20-17</a>;<a href="../Matthew/Matthew12.htm#ale">מתי יב' 35-34</a>)</h3>
<p>
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;כִּי-עֵץ טוֹב אֵינֶנּוּ עֹשֶׂה פְּרִי נִשְׁחָת וְעֵץ נִשְׁחָת אֵינֶנּוּ עֹשֶׂה פְּרִי טוֹב׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;כִּי כָל-עֵץ נִכַּר בְּפִרְיוֹ כִּי אֵין אֹסְפִים תְּאֵנִים מִן-הַקֹּצִים אַף אֵין-בֹּצְרִים עֵנָב מִן-הַסְּנֶה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;אִישׁ טוֹב מֵאוֹצַר לִבּוֹ הַטּוֹב מֵפִיק אֶת-הַטּוֹב וְאִישׁ רַע מֵאוֹצַר לִבּוֹ הָרַע מֵפִיק אֶת-הָרָע כִּי-מִשִּׁפְעַת לֵב אִישׁ יְמַלֵּל פִּיהוּ׃
</p>
<a name="afj"> </a>
<h2>יסוד איתן ויסוד רעוע</h2>
<h3>(<a href="../Matthew/Matthew07.htm#agg">מתי ז' 27-24</a>)</h3>
<p>
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;וְלָמָּה זֶּה אַתֶּם קֹרְאִים לִי אֲדֹנִי אֲדֹנִי וְאֵינְכֶם עֹשִׂים אֵת אֲשֶׁר-אֲנִי אֹמֵר׃
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;כָּל-הַבָּא אֵלַי וְשׁוֹמֵעַ אֶת-דְּבָרַי וְעֹשֶׂה אֹתָם אַגִּיד לָכֶם לְמִי הוּא דוֹמֶה׃
<A NAME="48"> </A>
<B class="number">48</B>&nbsp;דּוֹמֶה הוּא לְאִישׁ בֹּנֶה-בַּיִת אֲשֶׁר הֶעְמִיק לַחְפֹּר וַיְיַסְּדוֹ עַל-הַצּוּר וּכְבוֹא הַשֵּׁטֶף פָּרַץ הַנַּחַל בַּבַּיִת הַהוּא וְלֹא יָכֹל לַהֲנִיעוֹ [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; כִּי עַל-הַסֶּלַע יְסוֹדוֹ' ,event);" onmouseout="Hide();">כִּי-טוֹב מִבְנֵהוּ</span>]׃(<a href="../../Tenach/Mishley/Mishley10.htm#25">משלי י' כה'</a>)
<A NAME="49"> </A>
<B class="number">49</B>&nbsp;וַאֲשֶׁר שָׁמַע וְלֹא עָשָׂה דּוֹמֶה לְאִישׁ אֲשֶׁר בָּנָה בַיִת עַל-הַקַּרְקַע וְאֵין לוֹ יְסוֹד וַיִּפְרָץ-בּוֹ הַנַּחַל וַיִּפֹּל פִּתְאֹם וַיִּגְדַּל שֶׁבֶר הַבַּיִת הַהוּא׃(<a href="../../Tenach/Yechezkel/Yechezkel13.htm#11">יחזקאל יג' יא'-יג'</a>)
</p>
<a href="Luke07.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>