<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Colossians03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Colossians02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת שאול אל הקולוסים<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>חיים חדשים באיחוד עם המשיח -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;לָכֵן אִם-קַמְתֶּם עִם-הַמָּשִׁיחַ בַּקְּשׁוּ אֵת אֲשֶׁר לְמָעְלָה אֲשֶׁר הַמָּשִׁיחַ ישֵׁב שָׁם לִימִין הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillimb0.htm#1">תהילים קי' א'</a>)
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;אֵת אֲשֶׁר לְמַעְלָה יֶהְגֶּה לְבַבְכֶם לֹא אֶת-אֲשֶׁר בָּאָרֶץ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי-מַתֶּם וְחַיֵּיכֶם צְפוּנִים עִם-הַמָּשִׁיחַ בֵּאלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;בְּעֵת הִגָּלוֹת הַמָּשִׁיחַ אֲשֶׁר הוּא חַיֵּיכֶם גַּם-אַתֶּם תִּגָּלוּ עִמּוֹ בְּכָבוֹד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;עַל-כֵּן תְּמוֹתֲתוּ אֵבָרֵיכֶם בָּאָרֶץ אֶת-הַזְּנוּת וְהַטֻּמְאָה וְהַזִּמָּה וְהַתַּאֲוֹת הָרָעוֹת וּנְטוֹת אַחֲרֵי הַבֶּצַע אֲשֶׁר הִיא עֲבוֹדַת אֱלִילִים׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;כִּי בִּגְלַל אֵלֶּה יָבֹא חֲרוֹן אֱלֹהִים עַל-בְּנֵי הַמֶּרִי׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֲשֶׁר גַּם-אַתֶּם הֲלַכְתֶּם בָּהֶם מִלְּפָנִים בְּשִׁבְתְּכֶם בְּתוֹכָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אַךְ-עַתָּה הָסִירוּ כָּל-אֵלֶּה מֵעֲלֵיכֶם רֹגֶז וָכַעַס וְרֶשַׁע וְגִדּוּף וְדִבְרֵי נְבָלָה מִפִּיכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַל-תְּשַׁקְּרוּ אִישׁ בַּעֲמִיתוֹ אַחֲרֵי אֲשֶׁר פְּשַׁטְתֶּם אֶת-הָאָדָם הַיָּשָׁן וּפְעֻלּוֹתָיו׃(<a href="../../Tenach/Vayikra/Vayikra19.htm#11">ויקרא יט' יא'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּלְבַשְׁתֶּם אֶת-הָאָדָם הֶחָדָשׁ הַמִּתְחַדֵּשׁ בַּדַּעַת כְּצֶלֶם בֹּרְאוֹ׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#27">בראשית א' כז'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אֲשֶׁר אֵין-בּוֹ יְוָנִי וִיהוּדִי וְלֹא מִילָה וְעָרְלָה וְלֹא לֹעֵז וּסְקוּתִי וְלֹא עֶבֶד וּבֶן-חוֹרִין כִּי הַמָּשִׁיחַ הוּא הַכֹּל וּבַכֹּל׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;לָכֵן אַתֶּם בְּחִירֵי הָאֱלֹהִים הַקְּדשִׁים וְהַחֲבִיבִים לִבְשׁוּ הֲמוֹן רַחֲמִים וּנְדִיבוּת וּנְמִיכוּת רוּחַ וַעֲנָוָה וְאֶרֶך אַפָּיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְתִשְׂאוּ אִישׁ אֶת-רֵעֵהוּ וְתִמְחֲלוּ בִּהְיוֹת לָכֶם רִיב אִישׁ עִם-אָחִיו כַּאֲשֶׁר הַמָּשִׁיחַ מָחַל לָכֶם כֵּן תִּמְחֲלוּ גַּם-אַתֶּם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְעַל-כָּל-אֵלֶּה לִבְשׁוּ הָאַהֲבָה הִיא אֲגֻדַּת הַשְּׁלֵמוּת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְיִשְׁלַט בִּלְבַבְכֶם שְׁלוֹם [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הָאֱלֹהִים' ,event);" onmouseout="Hide();">הַמָּשִׁיחַ</span>] אֲשֶׁר-נִקְרֵאתֶם לוֹ בְּגוּף אֶחָד וְזִבְחוּ תּוֹדָה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;דְּבַר הַמָּשִׁיחַ יִשְׁכֹּן בְּקִרְבְּכֶם בְּשֶׁפַע רַב בְּכָל-חָכְמָה וּתְלַמְּדוּ וּתְעוֹרֲרוּ אֶת-נַפְשְׁכֶם בִּתְהִלּוֹת וְתִשְׁבָּחוֹת וְשִׁירוֹת רוּחָנִיּוֹת וְשִׁירוּ לַיהוָֹה בִּנְעִימָה בִּלְבַבְכֶם׃(<a href="../../Tenach/Tehillim/Tehillim30.htm#5">תהילים ל' ה'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim34.htm#2">לד' ב'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְכֹל אֲשֶׁר-תַּעֲשׂוּ בֵּין בְּמִלִּין וּבֵין בְּפֹעַל עֲשׂוּ בְּשֵׁם הָאָדוֹן יֵשׁוּעַ וְהוֹדוּ לֵאלֹהִים אָבִינוּ עַל-יָדוֹ׃</p>
<a name="acc"> </a>
<h2>יחסים בין בני אדם בחיים החדשים</h2>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אַתֶּן הַנָּשִׁים הִכָּנַעְנָה לְבַעֲלֵיכֶן כָּרָאוּי בַּאֲדֹנֵינוּ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;אַתֶּם הָאֲנָשִׁים אֶהֱבוּ אֶת-נְשֵׁיכֶם וְאַל-תִּתְמַרְמְרוּ אֲלֵיהֶן׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;הַבָּנִים שִׁמְעוּ אֶל-יֹלְדֵיכֶם בְּכָל-דָּבָר (<a href="../../Tenach/Mishley/Mishley06.htm#20">משלי ו' כ'</a>) כִּי-הוּא לְרָצוֹן לַאֲדֹנֵינוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;הָאָבוֹת אַל-תַּרְגִּיזוּ אֶת-בְּנֵיכֶם פֶּן-יִתְיָאָשׁוּ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;הָעֲבָדִים שִׁמְעוּ אֶל-אֲדֹנֵיכֶם מִן-הַבָּשָׂר לְכָל-דָּבָר לֹא בַעֲבוֹדָה שֶׁהִיא לְמַרְאֵה עֵינַיִם כִּמְבַקְשִׁים לִמְצֹא חֵן בְּעֵינֵי בְּנֵי-אָדָם כִּי אִם-בְּתָם-לֵבָב כְּיִרְאֵי הָאֱלֹהִים׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;כָּל-אֲשֶׁר תַּעֲשׂוּ עֲשׂוּ בְּכָל-נַפְשְׁכֶם כְּמִי שֶׁעֹשֶׂה לַיהוָֹה וְלֹא לִבְנֵי-אָדָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וִידַעְתֶּם כִּי תִקְחוּ מֵאֵת יְהוָֹה גְּמוּל הַיְרֻשָּׁה כִּי אֶת-אֲדֹנֵינוּ הַמָּשִׁיחַ עֹבְדִים אַתֶּם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וְכָל-עֹשֶׂה עָוֶל הוּא יִשָׂא הָעָוֶל אֲשֶׁר עָשָׂה וְאֵין-שָׁם מַשּׂא פָנִים׃(<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>)
</p>
<a href="Colossians04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>