<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Colossians04</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Colossians03.htm">לפרק הקודם</a>
<a name="ada"> </a>
<h1>אגרת שאול אל הקולוסים<br>
פרק ד</h1>
<a name="adb"> </a>
<h2>יחסים בין בני אדם בחיים החדשים -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַתֶּם הָאֲדֹנִים תְּנוּ לְעַבְדֵיכֶם הַיָּשָׁר וְהַשָּׁוֶה וּדְעוּ כִּי גַם-אַתֶּם יֵשׁ-לָכֶם אָדוֹן בַּשָּׁמָיִם׃(<a href="../../Tenach/Vayikra/Vayikra25.htm#39">ויקרא כה' לט'-נג'</a>)
</p>
<a name="adc"> </a>
<h2>בקשות אחרונות ודרישות שלום</h2>
<p>
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;הַתְמִידוּ בַּתְּפִלָּה וְשִׁקְדוּ-בָהּ בְּתוֹדָה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְהִתְפַּלֲלוּ גַם-בַּעֲדֵנוּ לְמַעַן יִפְתַּח-לָנוּ הָאֱלֹהִים אֶת-שַׁעַר הַדִּבּוּר לְחַוֹּת אֶת-סוֹד הַמָּשִׁיחַ אֲשֶׁר בַּעֲבוּרוֹ אָסוּר אָנֹכִי׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;לְמַעַן אֲשֶׁר-אֲגַלֶּה אֹתוֹ כַּמִּשְׁפָּט עָלַי לְחַוֹּת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;הִתְנַהֲגוּ בְחָכְמָה עִם-אֹתָם שֶׁבַּחוּץ וְהוֹקִירוּ אֶת-הַשָּׁעָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;דִּבְרֵיכֶם יִהְיוּ נְעִימִים בְּכָל-עֵת וּמְמֻלָּחִים בַּמֶּלַח לְמַעַן תֵּדְעוּ לְהָשִׁיב דָּבָר לְכָל-אָדָם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;עַל-אֹדוֹתַי יְסַפֵּר לָכֶם הַכֹּל טוּכִיקוֹס הָאָח הֶחָבִיב וְהַמְשָׁרֵת הַנֶּאֱמָן וְעֶבֶד עֲמִיתִי בָּאָדוֹן׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אֲשֶׁר לָזֹאת שְׁלַחְתִּיהוּ אֲלֵיכֶם לְמַעַן יֵדַע אֶת-דִּבְרֵיכֶם וִינַחֵם אֶת-לְבַבְכֶם׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;עִם-אוֹנִיסִימוֹס הָאָח הַנֶּאֱמָן וְהֶחָבִיב אֲשֶׁר-הוּא מִכֶּם הֵמָּה יוֹדִיעוּ אֶתְכֶם אֶת-כָּל-דְּבָרֵינוּ פֹּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;אֲרִסְטַרְכוֹס הֶעָצוּר עִמִּי יַחַד שֹׁאֵל לִשְׁלוֹמְכֶם וּמַרְקוֹס בֶּן-אֲחוֹת בַּר-נַבָּא אֲשֶׁר צֻוֵּיתֶם עָלָיו אִם-יָבוֹא אֲלֵיכֶם תְּקַבְּלֻהוּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְיֵשׁוּעַ הַנִּקְרָא יוּסְטוֹס אֲשֶׁר הֵם מִן-הַמּוּלִים הֵמָּה לְבַדָּם מִן-הָעֹזְרִים לְמַלְכוּת הָאֱלֹהִים הָיוּ-לִי לְנֶחָמָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֶפַּפְרָס אֲשֶׁר-הוּא מִכֶּם שֹׁאֵל לִשְׁלוֹמְכֶם עֶבֶד הַמָּשִׁיחַ הַמִּתְגּוֹשֵׁשׁ בַּעַדְכֶם בִּתְפִלּתָיו בְּכָל-עֵת לְמַעַן תַּעַמְדוּ שְׁלֵמִים וּמְלֵאִים דַּעַת לְכָל-חֵפֶץ אֱלֹהִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;כִּי מֵעִיד אֲנִי עָלָיו כִּי קִנְאָה גְדוֹלָה הוּא מְקַנֵּא לָכֶם וּלְאַנְשֵׁי לוּדְקְיָא וּלְאַנְשֵׁי הִירַפּוֹלִיס׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;לוּקָס הָרוֹפֵא הֶחָבִיב וְדִימָס שֹׁאֲלִים לִשְׁלוֹמְכֶם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;שַׁאֲלוּ לִשְׁלוֹם הָאַחִים אֲשֶׁר בְּלוּדְקְיָא וְלִשְׁלוֹם נוּמְפָס וְהַקְּהִלָּה אֲשֶׁר בְּבֵיתוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאַחֲרֵי אֲשֶׁר נִקְרְאָה הָאִגֶּרֶת הַזֹּאת אֶצְלְכֶם רְאוּ שֶׁתִּקָּרֵא גַּם-בִּקְהַל לוּדְקִיִּים וְאֶת-אֲשֶׁר לְלוּדְקְיָא תִּקְרָאוּהָ גַּם-אַתֶּם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאִמְרוּ אֶל-אַרְכִפּוֹס שִׁית לִבְּךָ לָעֲבוֹדָה אֲשֶׁר קִבַּלְתָּהּ בָּאָדוֹן לְמַעַן תְּמַלְאֶנָּה׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;שֹׁאֵל לִשְׁלוֹמְכֶם בִּכְתָב יָדִי אֲנִי פוֹלוֹס זִכְרוּ אֶת-מוֹסֵרָי הַחֶסֶד עִמָּכֶם אָמֵן׃
</p>
<a href="../1Thessalonians/frames.htm" target="chapters">לאגרת שאול הראשונה אל התסלוניקים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>