<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>2Peter03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="2Peter02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>אגרת פטרוס השניה<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>הבטחת בואו של המשיח</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;זֹאת הָאִגֶּרֶת הַשֵּׁנִית אֲשֶׁר אֲנִי כֹתֵב אֲלֵיכֶם חֲבִיבָי וּבִשְׁתֵּיהֶן כְּמַזְכִּיר אָעִיר אֶת-תֻּמַּת לְבַבְכֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;לִזְכֹּר אֶת-הַדְּבָרִים הַנֶּאֱמָרִים מִקֶּדֶם בִּידֵי הַנְּבִיאִים הַקְּדֹשִׁים וְאֶת-מִצְוַת אֲדֹנֵינוּ וּמוֹשִׁיעֵנוּ אֲשֶׁר נִתְּנָה [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; בְיָדֵינוּ הַשְּׁלִיחִים' ,event);" onmouseout="Hide();">עַל-יְדֵי שְׁלִיחֵיכֶם</span>]׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וּדְעוּ זֹאת לָכֶם רִאשֹׁנָה כִּי בְּאַחֲרִית הַיָּמִים יָבֹאוּ לֵצִים הֹלְכִים אַחֲרֵי תַאֲוֹת נַפְשָׁם וְיִתְלוֹצֲצוּ לֵאמֹר׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אַיֵּה הַבְטָחַת בֹּאוֹ כִּי מֵאָז שָׁכְבוּ הָאָבוֹת הַכֹּל עֹמֵד כְּמוֹ מֵרֵאשִׁית הַבְּרִיאָה׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְנֶעְלָם מִדַּעְתָּם לִרְצוֹנָם שֶׁלְּפָנִים בִּדְבַר אֱלֹהִים נַעֲשׂוּ הַשָּׁמַיִם וְהָאָרֶץ מִן-הַמַּיִם וְעַל-יְדֵי הַמָּיִם׃(<a href="../../Tenach/Bereshit/Bereshit01.htm#1">בראשית א' א'-ב'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillim33.htm#6">תהילים לג' ו'-ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְעַל יְדֵיהֶם אָבְדָה תֵבֵל אֲשֶׁר מֵאָז כִּי נִשְׁטְפָה בְּמֵי הַמַּבּוּל׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#4">בראשית ז' ד'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;גַּם-הַשָּׁמַיִם וְהָאָרֶץ אֲשֶׁר לְפָנֵינוּ נִצְפְּנוּ בִדְבָרוֹ וְהֵם שְׁמוּרִים לָאֵשׁ לְיוֹם הַדִּין וַאֲבֹד אַנְשֵׁי הָרֶשַׁע׃(<a href="../../Tenach/Yishayah/Yishayah51.htm#6">ישעיהו נא' ו'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְזֹאת הָאַחַת אַל-תֵּעָלֵם מִכֶּם חֲבִיבָי שֶׁיּוֹם אֶחָד כְּאֶלֶף שָׁנִים בְּעֵינֵי יְהוָֹה וְאֶלֶף שָׁנִים כְּיוֹם אֶחָד׃(<a href="../../Tenach/Tehillim/Tehillim90.htm#4">תהילים צ' ד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְלֹא-יְאַחֵר יְהוָֹה אֶת-אֲשֶׁר הִבְטִיחַ כַּאֲשֶׁר-יֵשׁ חֹשְׁבִים זֹאת לְאִחוּר כִּי מַאֲרִיךְ אַפּוֹ בַּעֲבוּרֵנוּ וְלֹא יַחְפֹּץ בַּאֲבֹד הָאֹבְדִים כִּי אִם-בִּפְנוֹת כֻּלָּם לַתְּשׁוּבָה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;בֹּא יָבֹא יוֹם-יְהוָֹה כְּגַנָּב בַּלָּיְלָה אָז הַשָּׁמַיִם בְּשָׁאוֹן יַחֲלֹפוּ וְהַיְסֹדוֹת יְבֹעֲרוּ וְהִתְמֹגֲגוּ וְהָאָרֶץ וְהַמַּעֲשִׂים אֲשֶׁר עָלֶיהָ יִשָּׂרֵפוּ׃(<a href="../../Tenach/Tehillim/Tehillima2.htm#26">תהילים קב' כו'-כז'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעַתָּה אִם-כָּל-אֵלֶּה יָמוּגוּ מַה-מְּאֹד עֲלֵיכֶם לְהִתְהַלֵּךְ בִּקְדֻשָּׁה וּבַחֲסִידוּת׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וּלְחַכּוֹת לְיוֹם-יְהוָֹה שֶׁיָּבֹא וּלְהָחִישׁ אֹתוֹ אֲשֶׁר בּוֹ הַשָּׁמַיִם יָמוּגוּ בָאֵשׁ וְהַיְסֹדוֹת יְבֹעֲרוּ וְנָמַסּוּ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲנַחְנוּ כְּפִי הַבְטָחָתוֹ מְחַכִּים לְשָׁמַיִם חֲדָשִׁים וּלְאֶרֶץ חֲדָשָׁה (<a href="../../Tenach/Yishayah/Yishayah65.htm#17">ישעיהו סה' יז'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah66.htm#22">ישעיהו סו' כב'</a>) אֲשֶׁר-צֶדֶק יָלִין בָּם׃(<a href="../../Tenach/Yishayah/Yishayah60.htm#21">ישעיהו ס' כא'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עַל-כֵּן חֲבִיבַי הַמְחַכִּים לָאֵלֶּה שִׁקְדוּ לְהִמָּצֵא לְפָנָיו בְּשָׁלוֹם נְקִיִּם וְזַכִּים מִפָּשַׁע׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְאֶת-אֹרֶךְ רוּחַ אֲדֹנֵינוּ תַּחְשְׁבוּ לִתְשׁוּעָה כַּאֲשֶׁר גַּם-אָחִינוּ הָאָהוּב פּוֹלוֹס כָּתַב אֲלֵיכֶם כְּפִי הַחָכְמָה הַנְּתוּנָה לוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְכֵן בְּכָל-אִגְּרוֹתָיו בְּדַבְּרוֹ-שָׁם עַל-אֵלֶּה [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; וּבָהֶם' ,event);" onmouseout="Hide();">וּבָהֶן</span>] יֵשׁ דְּבָרִים קָשִׁים מֵהָבִין וְהַבֹּעֲרִים וְהַפְּתָאִים יַהַפְכוּ אֹתָם כַּאֲשֶׁר גַּם-יַעֲשׂוּ בְּיֶתֶר הַסְּפָרִים לְאָבְדַן נַפְשָׁם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְאַתֶּם חֲבִיבַי אֲשֶׁר יְדַעְתֶּם זֹאת מֵרֹאשׁ הִשָּׁמְרוּ לְנַפְשֹׁתֵיכֶם פֶּן-תִּמָּשְׁכוּ אַחֲרֵי טָעוּת אַנְשֵׁי בְלִיַּעַל וּנְפַלְתֶּם מִמָּעֻזְּכֶם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וּרְבוּ בְּחֶסֶד וּבְדַעַת אֲדֹנֵינוּ וּמוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר-לוֹ הַכָּבוֹד גַּם-הַיּוֹם וְגַם-לְיוֹם הָעוֹלָם אָמֵן׃
</p>
<a href="../1John/frames.htm" target="chapters">לאגרת יוחנן הראשונה</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>