<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Ephesians06</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Ephesians05.htm">לפרק הקודם</a>
<a name="afa"> </a>
<h1>אגרת שאול אל האפסים<br>
פרק ו</h1>
<a name="afb"> </a>
<h2>יחסים בין הבריות במשפחה ובחברה -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;שִׁמְעוּ בָּנִים אֶל-הוֹרֵיכֶם בַּאֲדֹנֵינוּ (<a href="../../Tenach/Mishley/Mishley06.htm#20">משלי ו' כ'</a>) כִּי-אֹרַח ישֶׁר הוּא׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כַּבֵּד אֶת-אָבִיךָ וְאֶת-אִמֶּךָ (<a href="../../Tenach/Devarim/Devarim05.htm#15">דברים ה' טו'</a>;&nbsp;<a href="../../Tenach/Shemot/Shemot20.htm#11">שמות כ' יא'</a>) זֹאת הִיא הַמִּצְוָה הָרִאשׁוֹנָה שֶׁמַּתַּן שְׂכָרָהּ בְּצִדָּהּ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לְמַעַן יִיטַב לָךְ וּלְמַעַן יַאֲרִיכֻן יָמֶיךָ עַל-הָאֲדָמָה׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל פסוק 2' ,event);" onmouseout="Hide();">***</span>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְאַתֶּם הָאָבוֹת אַל-תַּכְעִיסוּ אֶת-בְּנֵיכֶם וְגַדְּלוּ אֹתָם בְּמוּסַר אֲדֹנֵינוּ וּבְתוֹכַחְתּוֹ׃(<a href="../../Tenach/Mishley/Mishley03.htm#11">משלי ג' יא'-יב'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;שִׁמְעוּ עֲבָדִים אֶל-אֲדֹנֵיכֶם מִן-הַבָּשָׂר בְּיִרְאָה וָרֶתֶת וּבְתָם-לְבַבְכֶם כִּשְׁמֹעַ לַמָּשִׁיחַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;לֹא בַעֲבֹדָה שֶׁהִיא לְמַרְאֵה עֵינַיִם כִּמְבַקְשִׁים לִמְצֹא חֵן בְּעֵינֵי בְנֵי-אָדָם כִּי אִם-כְּעַבְדֵי הַמָּשִׁיחַ הָעֹשִׂים רְצוֹן הָאֱלֹהִים בְּכָל-נַפְשָׁם׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;לַעֲבֹד בְּנֶפֶשׁ חֲפֵצָה אֶת-הָאָדוֹן וְלֹא בְנֵי אָדָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וִידַעְתֶּם כִּי כָּל-דָּבָר טוֹב אֲשֶׁר עָשָׂה הָאָדָם יְשַׁלְּמֶנּוּ לוֹ אֲדֹנֵינוּ בֵּין שֶׁהוּא-עֶבֶד וּבֵין שֶׁהוּא בֶן-חוֹרִין׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְאַתֶּם הָאֲדֹנִים כָּכָה תַעֲשׂוּ גַּם-לָהֶם חִדְלוּ מִגְּעָר-בָּם וִידַעְתֶּם כִּי גַם-עֲלֵיכֶם יֵשׁ אָדוֹן בַּשָּׁמַיִם וְאֵין לְפָנָיו מַשּׂא פָנִים׃(<a href="../../Tenach/DivreiB/DivreiB19.htm#7">דברי הימים ב', יט' ז'</a>)
</p>
<a name="afc"> </a>
<h2>המאבק נגד כוחות הרע</h2>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;סוֹף דָּבָר אֶחָי חִזְקוּ בַאֲדֹנֵינוּ וּבְעֹז גְּבוּרָתוֹ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;לִבְשׁוּ כְּלֵי-נֶשֶׁק אֱלֹהִים לְמַעַן תּוּכְלוּ עֲמֹד נֶגֶד נִכְלֵי הַשָׂטָן׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;כִּי לֹא עִם-בָּשָׂר וָדָם מִלְחָמָה לָנוּ כִּי עִם-שָׂרִים וְשַׁלִּיטִים עִם-הַמּשְׁלִים בְּחֶשְׁכַּת הָעוֹלָם הַזֶּה עִם-הָרוּחוֹת הָרָעוֹת אֲשֶׁר בַּמְּרוֹמִים׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;עַל-כֵּן אֶחֱזוּ בִּכְלֵי-נֶשֶׁק אֱלֹהִים לְמַעַן תּוּכְלוּ לָקוּם בַּיּוֹם הָרָע וּלְמַלֵּא צְבָאֲכֶם וְלַעֲמוֹד׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;עִמְדוּ-נָא חֲגוּרֵי הָאֱמֶת (<a href="../../Tenach/Shemot/Shemot12.htm#11">שמות יב' יא'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah11.htm#5">ישעיהו יא' ה'</a>) בְּמָתְנֵיכֶם וּלְבוּשִׁים שִׁרְיוֹן הַצֶּדֶק׃(<a href="../../Tenach/Yishayah/Yishayah59.htm#17">ישעיהו נט' יז'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְרַגְלֵיכֶם מֻנְעָלוֹת לִהְיוֹת מוּכָנִים לִבְשׂוֹרַת הַשָּׁלוֹם׃(<a href="../../Tenach/Yishayah/Yishayah52.htm#7">ישעיהו נב' ז'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַל-כָּל-אֵלֶּה תִּפְשׂוּ אֶת-מָגֵן הָאֱמוּנָה אֲשֶׁר תּוּכְלוּ לְכַבּוֹת בּוֹ אֶת-חִצֵּי הָרָשָׁע הַדֹּלְקִים׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וּקְחוּ אֶת-כּוֹבַע הַיְשׁוּעָה וְחֶרֶב הָרוּחַ שֶׁהִיא דְּבַר הָאֱלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְהַתְמִידוּ בְכָל-עֵת בִּתְפִלָּה וְתַחֲנוּנִים בָּרוּחַ וְשִׁקְדוּ וְהִתְאַמְּצוּ לְהַעְתִּיר יַחַד בְּעַד כָּל-הַקְּדשִׁים׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְגַם-בַּעֲדִי לְמַעַן יִנָּתֶן-לִי הַדָּבָר בְּפִתְחִי פִי לְגַלּוֹת בְּאֹמֶץ לֵב אֶת-סוֹד הַבְּשׂוֹרָה אֲשֶׁר אֲנִי מְלִיצָהּ בְּמוֹסֵרוֹת׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;לְמַעַן אֲדַבֵּר בָּהּ כַּאֲשֶׁר מֻטָּל עָלַי לְדַבֵּר וְלֹא אֵחָת׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וּלְמַעַן אֲשֶׁר תֵּדְעוּ גַם-אַתֶּם אֶת-קֹרֹתַי וְאֶת-מַעֲשָׂי הִנֵּה טוּכִיקוֹס הָאָח הֶחָבִיב וְהַמְשָׁרֵת הַנֶּאֱמָן בַּאֲדֹנֵינוּ יַגִּיד לָכֶם הַכֹּל׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;אֲשֶׁר לָזֹאת שְׁלַחְתִּיהוּ אֲלֵיכֶם לְהוֹדִיעֲכֶם אֶת-קֹרֹתֵינוּ וּלְמַעַן יְנַחֵם אֶת-לְבַבְכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;הַשָּׁלוֹם לָאַחִים וְהָאַהֲבָה עִם-הָאֱמוּנָה מֵאֵת הָאֱלֹהִים הָאָב וּמֵאֵת הָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הַחֶסֶד עִם-כָּל-הָאֹהֲבִים אֶת-אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ בְּאַהֲבָה אֲשֶׁר לֹא-תִכְלֶה אָמֵן׃
</p>
<a href="../Philippians/frames.htm" target="chapters">לאגרת שאול אל הפיליפים</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>