<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>התנהגות כלפי אחים באמונה -- המשך</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַאֲנַחְנוּ הַחֲזָקִים עָלֵינוּ לָשֵׂאת חֻלְשׁוֹת הָרָפִים וְאַל-נְבַקֵּשׁ הֲנָאַת עַצְמֵנוּ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כִּי כָל-אֶחָד מִמֶּנּוּ יְבַקֵּשׁ הֲנָאַת חֲבֵרוֹ לְטוֹב לוֹ לְמַעַן יִתְכּוֹנָן׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;כִּי גַם-הַמָּשִׁיחַ לֹא בִקֵּשׁ הֲנָאַת עַצְמוֹ אֶלָּא כַכָּתוּב חֶרְפּוֹת חוֹרְפֶיךָ נָפְלוּ עָלָי׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#10">תהילים סט' י'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי כָל-אֲשֶׁר נִכְתַּב מִלְּפָנִים נִכְתָּב לְלַמְּדֵנוּ לְמַעַן תִּהְיֶה-לָּנוּ תִקְוָה בְּסַבְלָנוּת וּבְתַנְחוּמוֹת הַכְּתוּבִים׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וֵאלֹהֵי הַסַּבְלָנוּת וְהַנֶּחָמָה הוּא יִתֵּן וִהְיִיתֶם כֻּלְּכֶם לֵב אֶחָד כִּרְצוֹן הַמָּשִׁיחַ יֵשׁוּעַ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֲשֶׁר תְּכַבְּדוּ בְּנֶפֶשׁ אַחַת וּבְפֶה אֶחָד אֶת-הָאֱלֹהִים אָבִי אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;עַל-כֵּן קַבְּלוּ-נָא אִישׁ אֶת-אָחִיו כַּאֲשֶׁר גַּם-הַמָּשִׁיחַ קִבֵּל אֹתָנוּ לִכְבוֹד הָאֱלֹהִים׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַאֲנִי אֹמֵר כִּי יֵשׁוּעַ הַמָּשִׁיחַ נוֹלַד לִהְיוֹת מְשָׁרֵת הַנִּמּוֹלִים לְמַעַן אֲמִתּוֹ שֶׁל הָאֱלֹהִים לְקַיֵּם אֶת-הַהַבְטָחוֹת אֲשֶׁר לָאָבוֹת׃(<a href="../../Tenach/Tehillim/Tehillim98.htm#3">תהילים צח' ג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהַגּוֹיִם הֵמָּה יְכַבְּדוּ אֶת-הָאֱלֹהִים לְמַעַן רַחֲמָיו (<a href="../../Tenach/Tehillim/Tehillim86.htm#9">תהילים פו' ט'</a>) כַּכָּתוּב עַל-כֵּן אוֹדְךָ בַגּוֹיִם וּלְשִׁמְךָ אֲזַמֵּרָה׃(<a href="../../Tenach/Tehillim/Tehillim18.htm#50">תהילים יח' נ'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְאוֹמֵר הַרְנִינוּ גוֹיִם עַמּוֹ׃(<a href="../../Tenach/Devarim/Devarim32.htm#43">דברים לב' מג'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְאוֹמֵר הַלֲלוּ אֶת-יְהוָֹה כָּל-גּוֹיִם שַׁבְּחוּהוּ כָּל-הָאֻמִּים׃(<a href="../../Tenach/Tehillim/Tehillimb7.htm#1">תהילים קיז' א'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וִישַׁעְיָהוּ אֹמֵר וְהָיָה שֹׁרֶשׁ יִשַׁי אֲשֶׁר עֹמֵד לִנְשִׂיא עַמִּים אֵלָיו גּוֹיִם יְקַוּוּ׃(<a href="../../Tenach/Yishayah/Yishayah11.htm#10">ישעיהו יא' י'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וֵאלֹהֵי הַתִּקְוָה הוּא יְמַלֵּא אֶתְכֶם כָּל-שִׂמְחָה וְשָׁלוֹם בָּאֱמוּנָה לְמַעַן תֶּעְדַּף תִּקְוַתְכֶם בִּגְבוּרַת רוּחַ הַקֹּדֶשׁ׃
</p>
<a name="aoc"> </a>
<h2>סיכום תפקידו של השליח ותכניותיו לעתיד</h2>
<p>
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהִנֵּה אַחַי מֻבְטָח אֲנִי בָּכֶם כִּי מְלֵאֵי אַהֲבַת חֶסֶד אַתֶּם וּמְמֻלָּאִים כָּל-דַּעַת וְיֹדְעִים לְהוֹכִיחַ אִישׁ אֶת-רֵעֵהוּ׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;אַף-עַל-פִּי כֵן הֵעַזְתִּי מְעַט לִכְתֹּב אֲלֵיכֶם הֵנָּה וָהֵנָּה כְּמַזְכִּיר אֶתְכֶם עַל-פִּי הַחֶסֶד הַנָּתוּן לִי מֵאֵת הָאֱלֹהִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לִהְיוֹת מְשָׁרֵת יֵשׁוּעַ הַמָּשִׁיחַ לַגּוֹיִם וּלְכַהֵן בִּבְשׂוֹרַת הָאֱלֹהִים לְמַעַן יִהְיֶה קָרְבַּן הַגּוֹיִם רָצוּי וּמְקֻדָּשׁ בְּרוּחַ הַקֹּדֶשׁ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;עַל-כֵּן יֶשׁ-לִי לְהִתְהַלֵּל בַּמָּשִׁיחַ יֵשׁוּעַ בְּעִנְיְנֵי הָאֱלֹהִים׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כִּי לֹא-אָעֵז פָּנַי לְדַבֵּר דָּבָר זוּלָתִי אֲשֶׁר עָשָׂה הַמָּשִׁיחַ בְּיָדִי לְמַעַן הַטּוֹת בְּאֹמֶר וּבְמַעֲשֶׂה אֶת-לֵב הַגּוֹיִם לָסוּר לְמִשְׁמַעְתּוֹ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;בִּגְבוּרַת אֹתוֹת וּמוֹפְתִים וּבִגְבוּרַת רוּחַ אֱלֹהִים עַד-כִּי מִירוּשָׁלַיִם וּסְבִיבוֹתֶיהָ וְעַד לְאִלּוּרִיקוֹן מִלֵּאתִי אֶת-בְּשׂוֹרַת הַמָּשִׁיחַ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;בְּהִשְׁתַּדְּלִי לְהַגִּיד אֶת-הַבְּשׂוֹרָה לֹא בִּמְקֹמוֹת אֲשֶׁר-שָׁם כְּבָר נִקְרָא שֵׁם הַמָּשִׁיחַ שֶׁלּא אֶבְנֶה עַל-יְסוֹד אֲחֵרִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֶלָּא כַּכָּתוּב אֲשֶׁר לֹא-סֻפַּר לָהֶם רָאוּ וַאֲשֶׁר לֹא-שָׁמְעוּ הִתְבּוֹנָנוּ׃(<a href="../../Tenach/Yishayah/Yishayah52.htm#15">ישעיהו נב' טו'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְהוּא הַדָּבָר אֲשֶׁר-בִּגְלָלוֹ נֶעֱצַרְתִּי פַּעַם וּשְׁתַּיִם מִבּוֹא אֲלֵיכֶם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֲבָל עַתָּה שֶׁאֵין-לִי עוֹד מָקוֹם בַּגְּלִילוֹת הָאֵלֶּה וַאֲנִי נִכְסָף לָבֹא אֲלֵיכֶם זֶה שָׁנִים רַבּוֹת׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אָבוֹא אֲלֵיכֶם בְּלֶכְתִּי לְאִסְפַּמְיָא כִּי מְקַוֶּה אָנֹכִי לִרְאוֹתְכֶם בְּעָבְרִי וְאַתֶּם תְּשַׁלְּחוּנִי שָׁמָּה וְאֶשְׂבְּעָה מְעַט מִכֶּם בָּרִאשׁוֹנָה׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אָמְנָם עַתָּה אֵלְכָה יְרוּשָׁלָיְמָה לַעֲזוֹר לַקְּדוֹשִׁים׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי מַקְדּוֹנְיָא וַאֲכַיָּא הוֹאִילוּ לִתְרֹם תְּרוּמָה לְאֶבְיוֹנֵי הַקְּדוֹשִׁים אֲשֶׁר בִּירוּשָׁלָיִם׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;כִּי הוֹאִילוּ וְאַף-מְחֻיָּבִים הֵם לָהֶם הִנֵּה לַגּוֹיִם הָיָה חֵלֶק בְּדִבְרֵי הָרוּחַ אֲשֶׁר לָהֶם וַהֲלֹא עֲלֵיהֶם לְתָמְכָם גַּם בְּדִבְרֵי הַגּוּף׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;לָכֵן כְּשֶׁגָּמַרְתִּי אֶת-זֹאת וְחָתַמְתִּי לָהֶם הַפְּרִי הַזֶּה אָז אֶעְבְּרָה דֶּרֶךְ אַרְצְכֶם לְאִסְפַּמְיָא׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְיוֹדֵעַ אָנֹכִי כִּי בְּבֹאִי אֲלֵיכֶם אָבוֹא בִּמְלֹא בִרְכָתָהּ שֶׁל-בְּשׂוֹרַת הַמָּשִׁיחַ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַאֲנִי מְעוֹרֵר אֶתְכֶם אַחַי בַּאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ וּבְאַהֲבַת הָרוּחַ לְהִתְחַזֵּק עִמִּי בְּהַעְתִּירְכֶם בַּעֲדִי אֶל-הָאֱלֹהִים׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;לְמַעַן אֲשֶׁר אֶנָּצֵל מֵהַסּוֹרֲרִים בְּאֶרֶץ יְהוּדָה וְיֶעֱרַב עַל-הַקְּדוֹשִׁים שִׁמּוּשִׁי לְשֵׁם יְרוּשָׁלָיִם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַאֲשֶׁר אָבוֹא אֲלֵיכֶם בְּשִׂמְחָה בִּרְצוֹן אֱלֹהִים וְאֶנָּפֵשׁ עִמָּכֶם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וֵאלֹהֵי הַשָּׁלוֹם עִם-כֻּלְּכֶם אָמֵן׃
</p>
<a href="Romans16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>