<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Romans11</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Romans10.htm">לפרק הקודם</a>
<a name="aka"> </a>
<h1>אגרת שאול אל הרומים<br>
פרק יא</h1>
<a name="akb"> </a>
<h2>ישועת ישראל וישועת הגויים</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבְכֵן אֹמֵר אֲנִי הֲזָנַח הָאֱלֹהִים אֶת-עַמּוֹ (<a href="../../Tenach/Tehillim/Tehillim94.htm#14">תהילים צד' יד'</a>) חָלִילָה כִּי גַם-אָנֹכִי יִשְׂרְאֵלִי מִזֶּרַע אַבְרָהָם לְמַטֵּה בִנְיָמִין׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;לֹא-זָנַח הָאֱלֹהִים אֶת-עַמּוֹ אֲשֶׁר יְדָעוֹ מִקֶּדֶם הֲלֹא תֵדְעוּ אֶת-אֲשֶׁר הַכָּתוּב אֹמֵר בְּאֵלִיָּהוּ וְהוּא צֹעֵק אֶל-הָאֱלֹהִים עַל-יִשְׂרָאֵל לֵאמֹר׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;יְהוָֹה אֶת-נְבִיאֶיךָ הָרְגוּ וְאֶת-מִזְבְּחֹתֶיךָ הָרָסוּ וָאִוָּתֵר אֲנִי לְבַדִּי וַיְבַקְשׁוּ אֶת-נַפְשִׁי׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#10">מלכים א', יט' י'</a>;&nbsp;<a href="../../Tenach/MelachimA/MelachimA19.htm#14">יט' יד'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וּמֶה-עָנָה אֹתוֹ דְּבַר אֱלֹהִים הִשְׁאַרְתִּי לִי שִׁבְעַת אֲלָפִים אִישׁ אֲשֶׁר לֹא-כָרְעוּ לַבָּעַל׃(<a href="../../Tenach/MelachimA/MelachimA19.htm#18">מלכים א', יט' יח'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְכֵן גַּם-בְּיָמֵינוּ נִשְׁאֲרָה שְׁאֵרִית כִּבְחִירַת הֶחָסֶד׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְאִם עַל-יְדֵי הַחֶסֶד לֹא הָיְתָה מִתּוֹךְ הַמַּעֲשִׂים כִּי אִם-כֵּן הַחֶסֶד אֵינֶנּוּ-עוֹד חָסֶד [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וְאִם-הָיְתָה מִתּוֹךְ הַמַּעֲשִׂים אֵינֶנּוּ-עוֹד חֶסֶד כִּי אִם-כֵּן הַמַּעֲשֶׂה יֶחְדַּל לִהְיוֹת מַעֲשֶׂה</span>]׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְעַתָּה מַה-הוּא אֵת אֲשֶׁר-בִּקֵּשׁ יִשְׂרָאֵל לֹא הִשִׂיג רַק הַנִּבְחָרִים הֵם הִשִׂיגוּ וְהָאֲחֵרִים הִשְׁמִינוּ לְבָבָם׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כַּכָּתוּב נָתַן לָהֶם הָאֱלֹהִים רוּחַ תַּרְדֵּמָה עֵינַיִם לֹא לִרְאוֹת וְאָזְנַיִם לֹא לִשְׁמֹעַ עַד-הַיּוֹם הַזֶּה׃(<a href="../../Tenach/Yishayah/Yishayah29.htm#10">ישעיהו כט' י'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim29.htm#3">דברים כט' ג'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְדָוִד אֹמֵר יְהִי שֻׁלְחָנָם לְפַח וּלְרֶשֶׁת וּלְמוֹקֵשׁ וּלְשִׁלּוּמִים לָהֶם׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;תֶּחְשַׁכְנָה עֵינֵיהֶם מֵרְאוֹת וּמָתְנֵיהֶם תָּמִיד הַמְעַד׃(<a href="../../Tenach/Tehillim/Tehillim69.htm#23">תהילים סט' כג'-כד'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְעַתָּה אֲנִי אֹמֵר הֲנִכְשְׁלוּ לְמַעַן יִפֹּלוּ חָלִילָה כִּי בְפִשְׁעָם בָּאָה הַיְשׁוּעָה לַגּוֹיִם לְמַעַן הַקְנִיאָם׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וְאִם-פִּשְׁעָם הָיָה לְעשֶׁר הָעוֹלָם וְנִזְקָם לְעשֶׁר הַגּוֹיִם מְלֹאָם עַל-אַחַת כַּמָּה וְכַמָּה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַאֲלֵיכֶם הַגּוֹיִם אֲנִי מְדַבֵּר וּכְפִי הֱיוֹתִי שָׁלִיחַ לַגּוֹיִם אֶת-שֵׁרוּתִי אֲכַבֵּד׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אוּלַי אוּכַל לְהַקְנִיא אֶת בְּנֵי-עַמִּי וּלְהוֹשִׁיעַ מִקְצָתָם׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;כִּי אִם-דְּחִיָּתָם רִצּוּי לָעוֹלָם מָה-אֵפוֹא תִּהְיֶה אֲסֵפָתָם הֲלֹא חַיִּים מִן-הַמֵּתִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאִם-הַתְּרוּמָה קֹדֶשׁ הָעִסָּה קֹדֶשׁ כָּמוֹהָ (<a href="../../Tenach/Bemidbar/Bemidbar15.htm#19">במדבר טו' יט'-כא'</a>) וְאִם-הַשֹּׁרֶשׁ קֹדֶשׁ הָעֲנָפִים קֹדֶשׁ כָּמוֹהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְכִי נִקְּפוּ מִקְצָת הָעֲנָפִים (<a href="../../Tenach/Yirmiah/Yirmiah11.htm#16">ירמיהו יא' טז'</a>) וְאַתָּה זֵית הַיַּעַר הֻרְכַּבְתָּ תַחְתֵּיהֶם וְנִתְחַבַּרְתָּ לְשֹׁרֶשׁ הַזַּיִת וּלְדִשְׁנוֹ׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אַל-תִּתְפָּאֵר עַל-הָעֲנָפִים וְאִם-תִּתְפָּאֵר דַּע שָׁאַתָּה לֹא תִשָׂא אֶת-הַשֹּׁרֶשׁ כִּי אִם-הַשֹּׁרֶשׁ נֹשֵׂא אוֹתָךְ׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְכִי תֹאמַר הֲלֹא נִקְּפוּ הָעֲנָפִים לְמַעַן אֻרְכַּב אָנִי׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כֵּן הַדָּבָר הֵמָּה נִקְּפוּ עַל-אֲשֶׁר לֹא הֶאֱמִינוּ וְאַתָּה הִנְּךָ קַיָּם עַל-יְדֵי הָאֱמוּנָה אַל-תִּתְגָּאֶה כִּי אִם-יְרָא׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי הִנֵּה הָאֱלֹהִים לֹא-חָס עַל-הָעֲנָפִים הַנּוֹלָדִים מִן-הָעֵץ וְאוּלַי לֹא-יָחוּס גַּם-עָלֶיךָ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;לָכֵן רְאֵה-נָא טוֹבַת אֱלֹהִים וְזַעְמוֹ זַעְמוֹ עַל-הַנֹּפְלִים וְעָלֶיךָ טוֹבָתוֹ אִם-תַּעֲמֹד בְּטוֹבָתוֹ וְאִם-אַיִן גַּם-אַתָּה תִכָּרֵת׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְגַם-הֵמָּה אִם-לֹא יַעַמְדוּ בְּמִרְיָם יֻרְכָּבוּ כִּי-יָכֹל הָאֱלֹהִים לָשׁוּב לְהַרְכִּיבָם׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;הֵן אַתָּה נִגְזַרְתָּ מֵעֵץ אֲשֶׁר בְּטִבְעוֹ זֵית יָעַר וְהֻרְכַּבְתָּ שֶׁלּא כְטֶבַע בְּזַיִת טוֹב עַל-אַחַת כַּמָּה וְכַמָּה שֶׁיֻּרְכְּבוּ אֵלֶּה כְטִבְעָם בַּזַּיִת אֲשֶׁר יָצְאוּ מִמֶּנּוּ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;כִּי לֹא-אֲכַחֵד מִכֶּם אַחַי אֶת-הַסּוֹד הַזֶה פֶּן-תִּהְיוּ חֲכָמִים בְּעֵינֵיכֶם שֶׁיִּשְׂרָאֵל בָּא לִידֵי טִמְטוּם הַלֵּב לְמִקְצָתוֹ עַד כִּי-יִכָּנֵס מְלֹא הַגּוֹיִם׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וְכֵן כָּל-יִשְׂרָאֵל יִוָּשֵׁעַ כַּכָּתוּב וּבָא לְצִיּוֹן גּוֹאֵל וְיָשִׁיב פֶּשַׁע מִיַּעֲקֹב׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְזֹאת בְּרִיתִי אֲשֶׁר אֶכְרֹת אִתָּם (<a href="../../Tenach/Yishayah/Yishayah59.htm#20">ישעיהו נט' כ'-כא'</a>) כִּי אֶסְלַח לַעֲוֹנָם׃(<a href="../../Tenach/Yirmiah/Yirmiah31.htm#33">ירמיהו לא' לג'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;הֵן בִּדְבַר הַבְּשׂוֹרָה אֹיְבִים הֵם בִּגְלַלְכֶם וּבִדְבַר הַבְּחִירָה חֲבִיבִים הֵם בִּגְלַל הָאָבוֹת׃(<a href="../../Tenach/Vayikra/Vayikra26.htm#42">ויקרא כו' מו'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;כִּי לֹא-יִנָּחֵם הָאֱלֹהִים עַל-מַתְּנוֹתָיו וְלֹא עַל-קְרִיאָתוֹ׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;כִּי כַּאֲשֶׁר גַּם-אַתֶּם מִלְּפָנִים מַמְרִים הֱיִיתֶם אֶת-פִּי אֱלֹהִים וְעַתָּה הוּחַנְתֶּם בְּמִרְיָם שֶׁל-אֵלֶּה׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;כֵּן גַּם-אֵלֶּה עַתָּה מַמְרִים לְמַעַן יֻחַנּוּ גַם-הֵם עַל-יְדֵי חֲנִינַתְכֶם׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;כִּי-הָאֱלֹהִים הִסְגִּיר אֶת-כֻּלָּם לַמֶּרִי לְמַעַן יָחֹן אֶת-כֻּלָּם׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;מֶה-עָמֹק עשֶׁר חָכְמַת אֱלֹהִים וְעשֶׁר דַּעְתּוֹ (<a href="../../Tenach/Tehillim/Tehillim92.htm#6">תהילים צב' ו'</a>) מִשְׁפָּטָיו מִי יַחְקֹר וּדְרָכָיו מִי יִמְצָא׃(<a href="../../Tenach/Daniel/Daniel02.htm#20">דניאל ב' כ'</a>;&nbsp;<a href="../../Tenach/Iyov/Iyov11.htm#7">איוב יא' ז'-ט'</a>)
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כִּי מִי-תִכֵּן אֶת-רוּחַ יְהוָֹה וְאִישׁ עֲצָתוֹ יוֹדִיעֶנּוּ׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#13">ישעיהו מ' יג'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;אוֹ מִי הִקְדִּים אֹתוֹ בְדָבָר וִישֻׁלַּם לוֹ׃(<a href="../../Tenach/Iyov/Iyov41.htm#2">איוב מא' ב'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah23.htm#18">ירמיהו כג' יח'</a>)
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;הֲלֹא מִמֶּנּוּ הַכֹּל וְעַל-יָדוֹ הַכֹּל וְאֵלָיו הַכֹּל וְלוֹ הַכָּבוֹד לְעוֹלָמִים אָמֵן׃(<a href="../../Tenach/Tehillim/Tehillima4.htm#31">תהילים קד' לא'</a>)
</p>
<a href="Romans12.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>