<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John09</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John08.htm">לפרק הקודם</a>
<a name="aia"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ט</h1>
<a name="aib"> </a>
<h2>ריפוי עיוור מלידה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בְּעָבְרוֹ וַיַּרְא אִישׁ וְהוּא עִוֵּר מִיּוֹם הִוָּלְדוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּשְׁאֲלוּ אֹתוֹ תַּלְמִידָיו לֵאמֹר רַבִּי מִי הַחֹטֶא הוּא אוֹ יֹלְדָיו כִּי נוֹלַד עִוֵּר׃(<a href="../../Tenach/Shemot/Shemot20.htm#4">שמות כ' ד'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן יֵשׁוּעַ לֹא הוּא חָטָא וְלֹא יוֹלְדָיו אַךְ לְמַעַן יִגָּלוּ-בוֹ מַעַלְלֵי-אֵל׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;עָלַי לַעֲשׂוֹת מַעֲשֵׂי שֹׁלְחִי בְּעוֹד יוֹם יָבוֹא הַלַּיְלָה אֲשֶׁר-בּוֹ לֹא-יָכֹל אִישׁ לַעֲשׂוֹת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;בְּעוֹדֶנִּי בָּעוֹלָם אוֹר הָעוֹלָם אָנִי׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#6">ישעיהו מב' ו'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah49.htm#6">מט' ו'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיְהִי כְּדַבְּרוֹ זֹאת וַיָּרָק עַל-הָאָרֶץ וַיַּעַשׂ טִיט מִן-הָרוֹק וַיִּמְרַח אֶת-הַטִּיט עַל-עֵינֵי הָעִוֵּר׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֵלָיו לֵךְ וּרְחַץ בִּבְרֵכַת הַשִּׁלֹחַ הוּא שָׁלוּחַ וַיֵּלֶךְ וַיִּרְחַץ וַיָּבֹא וְעֵינָיו רֹאוֹת׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#8">תהילים קמו' ח'</a>;&nbsp;<a href="../../Tenach/Yishayah/Yishayah35.htm#5">ישעיהו לה' ה'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמְרוּ שְׁכֵנָיו וַאֲשֶׁר רָאוּ אֹתוֹ לְפָנִים כִּי-עִוֵּר הוּא הֲלֹא הוּא הַיּשֵׁב וְשֹׁאֵל צְדָקָה׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֵלֶּה אָמְרוּ כִּי-זֶה הוּא וְאֵלֶּה אָמְרוּ אַךְ-דּוֹמֶה לּוֹ וְהוּא אָמַר אֲנִי הוּא׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמְרוּ אֵלָיו וְאֵיךְ נִפְקְחוּ עֵינֶיךָ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן וַיֹאמֶר אִישׁ אֲשֶׁר-נִקְרָא שְׁמוֹ יֵשׁוּעַ עָשָׂה טִיט וַיִּמְרַח עַל-עֵינַי וַיֹּאמֶר אֵלַי לֵךְ וּרְחַץ בִּבְרֵכַת הַשִּׁלֹחַ וָאֵלֵךְ וָאֶרְחַץ וַתִּפָּקַחְנָה עֵינָי׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמְרוּ אֵלָיו וְאַיּוֹ וַיֹּאמֶר לֹא יָדָעְתִּי׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּבִיאוּ אֶת-הָאִישׁ אֲשֶׁר הָיָה עִוֵּר לְפָנִים אֶל-הַפְּרוּשִׁים׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהַיּוֹם אֲשֶׁר עָשָׂה-בוֹ יֵשׁוּעַ אֶת-הַטִּיט וַיִּפְקַח אֶת-עֵינָיו הָיָה יוֹם הַשַּׁבָּת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיּוֹסִיפוּ לִשְׁאֹל אֹתוֹ גַּם-הַפְּרוּשִׁים אֵיךְ נִפְקְחוּ עֵינָיו וַיֹּאמֶר אֲלֵיהֶם טִיט שָׂם עַל-עֵינַי וָאֶרְחַץ וְהִנְנִי רֹאֶה׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיֹּאמְרוּ מִקְצָת הַפְּרוּשִׁים זֶה הָאִישׁ לֹא מֵאֵת אֱלֹהִים הוּא כִּי לֹא-יִשְׁמֹר אֶת-הַשַּׁבָּת וַאֲחֵרִים אָמְרוּ אֵיכָה יוּכַל אִישׁ חֹטֵא לַעֲשׂוֹת אֹתוֹת כָּאֵלֶּה וַתְּהִי-מַחֲלֹקֶת בֵּינֵיהֶם׃(<a href="../../Tenach/Tehillim/Tehillim66.htm#18">תהילים סו' יח'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיּוֹסִיפוּ וַיֹּאמְרוּ אֶל-הָעִוֵּר וְאַתָּה מַה-תֹּאמַר לוֹ כִּי פָקַח עֵינֶיךָ וַיֹּאמֶר נָבִיא הוּא׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וְלֹא-הֶאֱמִינוּ הַיְּהוּדִים כִּי עִוֵּר הָיָה וְאֹרוּ עֵינָיו עַד-אֲשֶׁר קָרְאוּ אֶל-יוֹלְדֵי הַנִּרְפָּא׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּשְׁאֲלוּ אֹתָם לֵאמֹר הֲזֶה בִנְכֶם אֲשֶׁר אֲמַרְתֶּם נוֹלַד עִוֵּר וְאֵיכָה הוּא רֹאֶה עָתָּה׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיַּעֲנוּ אֹתָם יוֹלְדָיו וַיֹּאמְרוּ יָדַעְנוּ כִּי זֶה הוּא בְּנֵנוּ וְכִי נוֹלַד עִוֵּר׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲבָל לֹא יָדַעְנוּ אֵיךְ הוּא רֹאֶה עַתָּה וְלֹא יָדַעְנוּ מִי פָקַח אֶת-עֵינָיו הֲלֹא בֶן-דַּעַת הוּא שַׁאֲלוּ אֶת-פִּיהוּ וְהוּא יַגִּיד מֶה-הָיָה לוֹ׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כָּזֹאת דִבְּרוּ יוֹלְדָיו מִיִּרְאָתָם אֶת-הַיְּהוּדִים כִּי הַיְּהוּדִים כְּבָר נוֹעֲצוּ לְנַדּוֹת אֶת-כָּל-אֲשֶׁר יוֹדֶה כִּי הוּא הַמָּשִׁיחַ׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;עַל-כֵּן אָמְרוּ יוֹלְדָיו בֶּן-דַּעַת הוּא שַׁאֲלוּ אֶת-פִּיהוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיִּקְרְאוּ שֵׁנִית לָאִישׁ אֲשֶׁר הָיָה עִוֵּר וַיֹּאמְרוּ אֵלָיו תֵּן כָּבוֹד לֵאלֹהִים אֲנַחְנוּ יָדַעְנוּ כִּי-הָאִישׁ הַזֶּה חֹטֵא הוּא׃(<a href="../../Tenach/Yehoshua/Yehoshua07.htm#19">ישעיהו ז' יט'</a>)
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַיַּעַן וַיֹּאמַר אִם-חֹטֵא הָאִישׁ לֹא יָדָעְתִּי אַחַת יָדַעְתִּי כִּי עִוֵּר הָיִיתִי וְעַתָּה הִנְנִי רֹאֶה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיֹּאמְרוּ אֵלָיו עוֹד מֶה-עָשָׂה לָךְ אֵיךְ פָּקַח עֵינֶיךָ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעַן אֹתָם כְּבָר אָמַרְתִּי לָכֶם הֲלֹא שְׁמַעְתֶּם וּמַה-לָכֶם לִשְׁמֹעַ שֵׁנִית הֲתַחְפְּצוּ גַם-אַתֶּם לִהְיוֹת תַּלְמִידָיו׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיְחָרֲפוּ אֹתוֹ וַיֹּאמְרוּ אַתָּה תַלְמִידוֹ וַאֲנַחְנוּ תַּלְמִידָיו שֶׁל-משֶׁה׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אֲנַחְנוּ יוֹדְעִים כִּי אֶל-משֶׁה דִבֶּר הָאֱלֹהִים וְאֶת-זֶה לֹא יָדַעְנוּ מֵאַיִן הוּא׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וַיַּעַן הָאִישׁ וַיֹּאמֶר אֲלֵיהֶם דָּבָר נִפְלָא הוּא אֲשֶׁר אַתֶּם לֹא יְדַעְתֶּם מֵאַיִן הוּא וְהוּא פָקַח אֶת-עֵינָי׃(<a href="../../Tenach/Yishayah/Yishayah42.htm#7">ישעיהו מב' ז'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וְהִנֵּה יָדַעְנוּ כִּי אֶת-הַחַטָּאִים לֹא-יִשְׁמַע (<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 16' ,event);" onmouseout="Hide();">***</span>) אֵל כִּי אִם-אֶת-יְרֵא אֱלֹהִים וְעֹשֵׂה רְצוֹנוֹ אֹתוֹ יִשְׁמָע׃(<a href="../../Tenach/Tehillim/Tehillime5.htm#19">תהילים קמה' יט'</a>;&nbsp;<a href="../../Tenach/Mishley/Mishley15.htm#29">משלי טו' כט'</a>)
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;מֵעוֹלָם לֹא נִשְׁמָע אֲשֶׁר-פָּקַח אִישׁ עֵינֵי עִוֵּר מֵרָחֶם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 7' ,event);" onmouseout="Hide();">***</span>)
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;לוּלֵא הָיָה זֶה מֵאֵת אֱלֹהִים לֹא הָיָה יָכֹל לַעֲשׂוֹת מְאוּמָה׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַיַּעֲנוּ וַיֹּאמְרוּ אֵלָיו הֵן בַּחֲטָאִים נוֹלַדְתָּ כֻלָּךְ וְאַתָּה תְלַמְּדֵנוּ וַיֶּהְדְּפֻהוּ הַחוּצָה׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;וַיִּשְׁמַע יֵשׁוּעַ כִּי הֲדָפֻהוּ הַחוּצָה וַיִּפְגְּשֵׁהוּ וַיֹּאמֶר אֵלָיו הֲתַאֲמִין בְּבֶן-הָאָדָם׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וַיַּעַן וַיֹּאמַר מִי הוּא-זֶה אֲדֹנִי וְאַאֲמִין בּוֹ׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ הֵן-רָאִיתָ אֹתוֹ וְהַמְדַבֵּר אֵלֶיךָ הִנֵּה זֶה הוּא׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וַיֹּאמֶר אֲנִי מַאֲמִין אֲדֹנִי וַיִּשְׁתַּחוּ לוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;וַיֹּאמֶר יֵשׁוּעַ אֲנִי בָאתִי לָעוֹלָם הַזֶּה לָדִין לְמַעַן יִרְאוּ הַעִוְרִים וְהָרֹאִים יִהְיוּ לְעִוְרִים׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וַאֲשֶׁר הָיוּ עִמּוֹ מִן-הַפְּרוּשִׁים שָׁמְעוּ דְבָרָיו וַיֹּאמְרוּ אֵלָיו הֲַגַם אֲנַחְנוּ עִוְרִים׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לוּ הֱיִיתֶם עִוְרִים לֹא-הָיָה בָכֶם חֵטְא וְעַתָּה אֲמַרְתֶּם פִּקְחִים אֲנַחְנוּ וְתַעֲמֹד חַטַּאתְכֶם׃
</p>
<a href="John10.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>