<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John05</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John04.htm">לפרק הקודם</a>
<a name="aea"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ה</h1>
<a name="aeb"> </a>
<h2>ריפוי חולה על-יד ברכת בית חסדה</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחַר הַדְּבָרִים הָאֵלֶּה הָיָה חַג לַיְּהוּדִים וַיַּעַל יֵשׁוּעַ יְרוּשָׁלָיִם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וּבִירוּשָׁלַיִם בְּרֵכָה עַל-יַד שַׁעַר הַצֹּאן אֲשֶׁר יִקְרְאוּ לָהּ בְּלָשׁוֹן עִבְרִית בֵּית-חַסְדָּא וְלָהּ חֲמִשָּׁה אֻלַמִּים׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;שָׁמָּה שָׁכְבוּ חוֹלִים וְעִוְרִים וּפִסְחִים וִיבֵשֵׁי-כֹחַ לָרֹב [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וְהֵמָּה מְיַחֲלִים לִתְנוּעַת הַמָּיִם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;כִּי מַלְאָךְ יָרַד בְּמוֹעֲדוֹ אֶל-הַבְּרֵכָה וַיַּרְעֵשׁ אֶת-מֵימֶיהָ וְהָיָה הַיֹּרֵד רִאשׁוֹן אֶל-תּוֹכָהּ אַחֲרֵי הִתְגֹּעֲשׁוּ הַמַּיִם הוּא נִרְפָּא מִכָּל-מַחֲלָה אֲשֶׁר דָּבְקָה בּוֹ׃</span>]
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְשָׁם אִישׁ אֶחָד וְהוּא בְחָלְיוֹ שְׁלשִׁים וּשְׁמֹנֶה שָׁנָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיַּרְא אֹתוֹ יֵשׁוּעַ שֹׁכֵב וַיֵּדַע כִּי אָרְכוּ-לוֹ יְמֵי חָלְיוֹ וַיֹּאמֶר אֵלָיו הֲתַחְפֹּץ לְהֵרָפֵא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיַּעַן הַחוֹלֶה אֲדֹנִי אֵין-אִישׁ אִתִּי לְהַשְׁלִיכֵנִי אֶל-הַבְּרֵכָה בְּהֵרָעֵשׁ הַמַּיִם וּבְטֶרֶם אָבֹא וְיָרַד אַחֵר לְפָנָי׃(<a href="../../Tenach/Tehillim/Tehillime2.htm#5">תהילים קמב' ה'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיֹּאמֶר אֵלָיו יֵשׁוּעַ קוּם שָׂא אֶת-מִשְׁכָּבְךָ וְהִתְהַלֵּךְ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּכְרֶגַע שָׁב הָאִישׁ לְאֵיתָנוֹ וַיִּשָּׂא אֶת-מִשְׁכָּבוֹ וַיִּתְהַלָּךְ וְהַיּוֹם הַהוּא יוֹם הַשַּׁבָּת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיֹּאמְרוּ הַיְּהוּדִים אֶל-הָאִישׁ הַנִּרְפָּא שַׁבָּת הַיּוֹם אָסוּר לְךָ לָשֵׂאת אֶת-מִשְׁכָּבֶךָ׃(<a href="../../Tenach/Yirmiah/Yirmiah17.htm#21">ירמיהו יז' כא'-כב'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיַּעַן אֹתָם לֵאמֹר הָאִישׁ אֲשֶׁר הֶחֱלִימַנִי הוּא אָמַר אֵלַי שָׂא אֶת-מִשְׁכָּבְךָ וְהִתְהַלֵּךְ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיִּשְׁאָלֻהוּ מִי זֶה הָאִישׁ אֲשֶׁר אָמַר לְךָ שָׂא אֶת-מִשְׁכָּבְךָ וְהִתְהַלֵּך׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְהַנִּרְפָּא לֹא יָדַע מִי הוּא כִּי סָר יֵשׁוּעַ וַיֵּלֶךְ-לוֹ כִּי הָיָה הָמוֹן רַב בַּמָּקוֹם הַהוּא׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיְהִי אַחֲרֵי-כֵן וַיִּמְצָאֵהוּ יֵשׁוּעַ בְּבֵית הַמִּקְדָּשׁ וַיֹּאמֶר אֵלָיו הִנֵּה נִרְפָּא-לָךְ אַל-תּוֹסִיף לַחֲטֹא פֶּן-תְּאֻנֶּה אֵלֶיךָ רָעָה גְּדוֹלָה מִזֹּאת׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּלֶךְ הָאִישׁ וַיַּגֵּד לַיְּהוּדִים כִּי-יֵשׁוּעַ הוּא אֲשֶׁר רְפָאוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְעַל-כֵּן רָדְפוּ הַיְּהוּדִים אֶת-יֵשׁוּעַ [<span class="x" onmousemove="Show('perush','לא ברור אם המילים מנוסחה עיקרית, למרות שישנן בכתבי יד' ,event);" onmouseout="Hide();">וַיְבַקְשׁוּ הֲמִיתוֹ</span>] כִּי-עָשָׂה אֵלֶּה בַּשַּׁבָּת׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיַּעַן אֹתָם יֵשׁוּעַ אָבִי פֹּעֵל פְּעֻלָּתוֹ עַד-עָתָּה וְגַם-אָנֹכִי פֹּעֵל׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אָז יוֹסִיפוּ הַיְּהוּדִים לְבַקֵּשׁ אֶת-נַפְשׁוֹ כִּי מִלְּבַד אֲשֶׁר חִלֵּל אֶת-הַשַּׁבָּת גַּם אָמַר כִּי הָאֱלֹהִים הוּא אָבִיו וַיִּדַּמֶּה לֵאלֹהִים׃
</p>
<a name="aec"> </a>
<h2>סמכותו של הבן</h2>
<p>
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם לֹא-יוּכַל הַבֵּן לַעֲשׂוֹת דָּבָר מִנַּפְשׁוֹ בִּלְתִּי אֵת אֲשֶׁר-יִרְאֶה אֶת-אָבִיו עֹשֶׂה כִּי אֶת-אֲשֶׁר עֹשֶׂה הוּא גַּם-הַבֵּן יַעֲשֶׂה כָּמֹהוּ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי הָאָב אֹהֵב אֶת-הַבֵּן וּמוֹרֶה אֹתוֹ כֹּל אֲשֶׁר יַעֲשֶׂה וְעוֹד מַעֲשִׂים גְּדוֹלִים מֵאֵלֶּה יוֹרֵהוּ לְמַעַן תִּתַּמָּהוּ׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;כִּי כַּאֲשֶׁר הָאָב יָעִיר וְיחַיֶּה אֶת-הַמֵּתִים כֵּן גַּם-הַבֵּן יְחַיֶּה אֶת-אֲשֶׁר יֶחְפָּץ׃(<a href="../../Tenach/Devarim/Devarim32.htm#39">דברים לב' לט'</a>;&nbsp;<a href="../../Tenach/ShemuelA/ShemuelA02.htm#6">שמואל א', ב' ו' </a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;כִּי הָאָב לֹא-יָדִין אִישׁ כִּי אִם-נָתַן הַמִּשְׁפָּט כֻּלּוֹ בְּיַד הַבֵּן לְמַעַן יְכַבְּדוּ כֻלָּם אֶת-הַבֵּן כַּאֲשֶׁר יְכַבְּדוּ אֶת-הָאָב׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;מִי אֲשֶׁר לֹא-יְכַבֵּד אֶת-הַבֵּן גַּם אֶת-הָאָב אֲשֶׁר שְׁלָחוֹ אֵינֶנּוּ מְכַבֵּד׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם הַשֹּׁמֵעַ דְּבָרַי וּמַאֲמִין לְשֹׁלְחִי יֶשׁ-לוֹ חַיֵּי עוֹלָם וְלֹא יָבֹא בַּמִּשְׁפָּט כִּי-עָבַר מִמָּוֶת לַחַיִּים׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם כִּי-תָבוֹא שָׁעָה וְעַתָּה הִיא אֲשֶׁר יִשְׁמְעוּ הַמֵּתִים אֶת-קוֹל בֶּן-הָאֱלֹהִים וְהַשֹּׁמְעִים חָיֹה יִחְיוּ׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;כִּי כַּאֲשֶׁר לָאָב יֵשׁ חַיִּים בְּעַצְמוֹ כֵּן נָתַן גַּם-לַבֵּן לִהְיוֹת-לוֹ חַיִּים בְּעַצְמוֹ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְאַף-שָׁלְטָן נָתַן לוֹ לַעֲשׂוֹת מִשְׁפָּט כִּי בֶּן-אָדָם הוּא׃(<a href="../../Tenach/Daniel/Daniel07.htm#13">דניאל ז' יג'-יד'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;אַל-תִּתְמְהוּ עַל-זֹאת כִּי הִנֵּה בָּאָה שָׁעָה וְיִשְׁמְעוּ כָּל-שֹׁכְנֵי קֶבֶר אֶת-קוֹלוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְעָלוּ עֹשֵׂי הַטּוֹב לָקוּם לַחַיִּים וְעֹשֵׂי הָרַע לָקוּם לַדִּין׃(<a href="../../Tenach/Daniel/Daniel12.htm#2">דניאל יב' ב'</a>)
</p>
<a name="aed"> </a>
<h2>המעידים על ישוע</h2>
<p>
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;לֹא אוּכַל לַעֲשׂוֹת דָּבָר מִנַּפְשִׁי כַּאֲשֶׁר אֶשְׁמַע כֵּן אֶשְׁפֹּט וּמִשְׁפָּטִי צֶדֶק כִּי לֹא אֲבַקֵּשׁ רְצוֹנִי כִּי אִם-רְצוֹן הָאָב אֲשֶׁר שְׁלָחָנִי׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#9">תהילים מ' ט'</a>)
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;אִם-אָנֹכִי מֵעִיד עָלָי עֵדוּתִי לֹא נֶאֱמָנָה׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;יֵשׁ אַחֵר הַמֵּעִיד עָלָי וְיָדַעְתִּי כִּי נֶאֱמָנָה עֵדוּתוֹ אֲשֶׁר-הוּא מֵעִיד עָלָי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אַתֶּם שְׁלַחְתֶּם אֶל-יוֹחָנָן וְהוּא הֵעִיד עֵדוּת אֱמֶת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;וַאֲנִי לֹא אֶקַּח לִי עֵדוּת מֵאָדָם אַךְ אָמַרְתִּי זֹאת לְמַעַן תִּוָּשֵׁעוּן׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הוּא הָיָה הַנֵּר הַדֹּלֵק וְהַמֵּאִיר וְאַתֶּם רְצִיתֶם לָשׂוּשׂ כְּשָׁעָה לְאוֹרוֹ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;וְלִי עֵדוּת גְּדוֹלָה מֵעֵדוּת יוֹחָנָן הַמַּעֲשִׂים אֲשֶׁר נָתַן-לִי אָבִי לְהַשְׁלִימָם הַמַּעֲשִׂים הָאֵלֶּה אֲשֶׁר-אֲנִי עֹשֶׂה מְעִידִים עָלַי כִּי הָאָב שְׁלָחָנִי׃
<A NAME="37"> </A>
<B class="number">37</B>&nbsp;וְהָאָב אֲשֶׁר שְׁלָחַנִי הוּא מֵעִיד עָלָי וְאַתֶּם אֶת-קוֹלוֹ לֹא-שְׁמַעְתֶּם מֵעוֹלָם וּתְמוּנָתוֹ לֹא רְאִיתֶם׃
<A NAME="38"> </A>
<B class="number">38</B>&nbsp;וּדְבָרוֹ אֵינֶנּוּ שֹׁכֵן בְּקִרְבְּכֶם כִּי אֵינְכֶם מַאֲמִינִים לִשְׁלוּחוֹ׃
<A NAME="39"> </A>
<B class="number">39</B>&nbsp;דִּרְשׁוּ בַכְּתָבִים אֲשֶׁר תֹּאמְרוּ שֶׁיֵּשׁ לָכֶם חַיֵּי עוֹלָם בָּהֶם (<a href="../../Tenach/Yechezkel/Yechezkel20.htm#11">יחזקאל כ' יא'</a>) וְהֵמָּה הַמְּעִידִים עָלָי׃
<A NAME="40"> </A>
<B class="number">40</B>&nbsp;וְאַתֶּם אֵינְכֶם רוֹצִים לָבוֹא אֵלָי לִהְיוֹת לָכֶם חַיִּים׃
<A NAME="41"> </A>
<B class="number">41</B>&nbsp;לֹא-אֶקַּח כָּבוֹד מִבְּנֵי אָדָם׃
<A NAME="42"> </A>
<B class="number">42</B>&nbsp;אָכֵן יָדַעְתִּי אֶתְכֶם כִּי אֵין-אַהֲבַת אֱלֹהִים בְּקִרְבְּכֶם׃
<A NAME="43"> </A>
<B class="number">43</B>&nbsp;אֲנִי הִנֵּה בָאתִי בְּשֵׁם אָבִי לֹא קִבַּלְתֶּם אֹתִי וְאִם-יָבֹא אַחֵר בְּשֵׁם עַצְמוֹ אֹתוֹ תְקַבֵּלוּ׃
<A NAME="44"> </A>
<B class="number">44</B>&nbsp;אֵיךְ תּוּכְלוּ לְהַאֲמִין אַתֶּם הַלּקְחִים כָּבוֹד אִישׁ מֵאֵת רֵעֵהוּ וְאֶת-הַכּבוֹד אֲשֶׁר מֵאֵת-הָאֱלֹהִים הַיָּחִיד לֹא תְּבַקֵּשׁוּ׃(<a href="../../Tenach/Malachi/Malachi01.htm#6">מלאכי א' ו'</a>)
<A NAME="45"> </A>
<B class="number">45</B>&nbsp;אַל-תַּחְשְׁבוּ כִּי אָנֹכִי אֶטְעֹן עֲלֵיכֶם לִפְנֵי אָבִי משֶׁה אֲשֶׁר-לוֹ תְיַחֵלוּ הוּא הַטֹּעֵן עֲלֵיכֶם׃(<a href="../../Tenach/Devarim/Devarim31.htm#26">דברים לא' כו'-כז'</a>)
<A NAME="46"> </A>
<B class="number">46</B>&nbsp;כִּי לוּ תַאֲמִינוּ לְמשֶׁה גַּם-לִי תַאֲמִינוּ כִּי הוּא כָּתַב עָלָי׃(<a href="../../Tenach/Tehillim/Tehillim40.htm#8">תהילים מ' ח'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit03.htm#15">בראשית ג' טו'</a>;&nbsp;<a href="../../Tenach/Bereshit/Bereshit49.htm#10">מט' י'</a>;&nbsp;<a href="../../Tenach/Devarim/Devarim18.htm#15">דברים יח' טו'</a>)
<A NAME="47"> </A>
<B class="number">47</B>&nbsp;וְאִם-לִכְתָבָיו אֵינְכֶם מַאֲמִינִים אֵיךְ תַאֲמִינוּ לִדְבָרָי׃</p>
<a href="John06.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>