<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John03</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John02.htm">לפרק הקודם</a>
<a name="aca"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק ג</h1>
<a name="acb"> </a>
<h2>שאלותיו של מורה הוראה בישראל</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וּבַפְּרוּשִׁים אִישׁ נַקְדִּימוֹן שְׁמוֹ קְצִין הַיְּהוּדִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיָּבֹא אֶל-יֵשׁוּעַ לַיְלָה וַיֹּאמֶר אֵלָיו רַבִּי יָדַעְנוּ כִּי אַתָּה מוֹרֶה מֵאֵת אֱלֹהִים בָּאתָ כִּי לֹא-יוּכַל אִישׁ לַעֲשׂוֹת הָאֹתוֹת אֲשֶׁר אַתָּה עֹשֶׂה בִּלְתִּי אִם-הָאֱלֹהִים עִמּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו אָמֵן אָמֵן אֲנִי אֹמֵר לָךְ אִם-לֹא יִוָּלֵד אִישׁ מִלְמַעְלָה לֹא-יוּכַל לִרְאוֹת אֶת-מַלְכוּת הָאֱלֹהִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וַיֹּאמֶר אֵלָיו נַקְדִּימוֹן אֵיךְ יִוָּלֵד אָדָם וְהוּא זָקֵן הֲיוּכַל לָשׁוּב אֶל-בֶּטֶן אִמּוֹ וְיִוָּלֵד׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַיַּעַן יֵשׁוּעַ אָמֵן אָמֵן אֲנִי אֹמֵר לָךְ אִם-לֹא יִוָּלֵד אִישׁ מִן-הַמַּיִם וְהָרוּחַ לֹא-יוּכַל לָבוֹא אֶל-מַלְכוּת הָאֱלֹהִים׃(<a href="../../Tenach/Yechezkel/Yechezkel36.htm#25">יחזקאל לו' כה'-כז'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;הַנּוֹלָד מִן-הַבָּשָׂר בָּשָׂר הוּא וְהַנּוֹלָד מִן-הָרוּחַ רוּחַ הוּא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אַל-תִּתְמַהּ עַל-אָמְרי לָךְ כִּי עֲלֵיכֶם לְהִוָּלֵד מִלְמָעְלָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;הָרוּחַ בַּאֲשֶׁר יַחְפֹּץ שָׁם הוּא נשֵׁב וְאַתָּה תִּשְׁמַע אֶת-קוֹלוֹ וְלֹא תֵדַע מֵאַיִן בָּא וְאָנָה הוּא הוֹלֵךְ כֵּן כָּל-הַנּוֹלָד מִן-הָרוּחַ׃(<a href="../../Tenach/Kohelet/Kohelet11.htm#5">קוהלת יא' ה'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיַּעַן נַקְדִּימוֹן וַיֹּאמֶר אֵלָיו אֵיכָה תִהְיֶה כָּזֹאת׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֵלָיו רַב בְּיִשְׂרָאֵל אַתָּה וְזֹאת לֹא יָדָעְתָּ׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָךְ כִּי אֵת אֲשֶׁר-יָדַעְנוּ נְדַבֵּר וְאֵת אֲשֶׁר-רָאִינוּ נָעִיד וְאַתֶּם לֹא תְקַבְּלוּ עֵדוּתֵנוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אִם הִגַּדְתִּי לָכֶם עִנְיְנֵי הָאָרֶץ וְאֵינְכֶם מַאֲמִינִים אֵיךְ תַּאֲמִינוּ בְּהַגִּידִי לָכֶם עִנְיְנֵי הַשָּׁמָיִם׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְאִישׁ לֹא-עָלָה הַשָּׁמַיְמָה בִּלְתִּי אִם-אֲשֶׁר יָרַד מִן-הַשָּׁמָיִם בֶּן-הָאָדָם אֲשֶׁר הוּא בַּשָּׁמָיִם׃(<a href="../../Tenach/Mishley/Mishley30.htm#4">משלי ל' ד'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְכַאֲשֶׁר הִגְבִּיהַּ משֶׁה אֶת-הַנָּחָשׁ בַּמִּדְבָּר כֵּן צָרִיךְ בֶּן-הָאָדָם לְהִנָּשֵׂא׃(<a href="../../Tenach/Bemidbar/Bemidbar21.htm#9">במדבר כא' ט'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;לְמַעַן אֲשֶׁר לֹא יֹאבַד כָּל-הַמַּאֲמִין בּוֹ כִּי אִם-יִחְיֶה חַיֵּי עוֹלָם׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;כִּי-אַהֲבָה רַבָּה אָהַב הָאֱלֹהִים אֶת-הָעוֹלָם עַד-אֲשֶׁר נָתַן אֶת-בְּנוֹ אֶת-יְחִידוֹ לְמַעַן אֲשֶׁר לֹא-יֹאבַד כָּל-הַמַּאֲמִין בּוֹ כִּי אִם-יִחְיֶה חַיֵּי עוֹלָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;כִּי הָאֱלֹהִים לֹא-שָׁלַח אֶת-בְּנוֹ בָּעוֹלָם לָדִין אֶת-הָעוֹלָם כִּי אִם-לְמַעַן יִוָּשַׁע בּוֹ הָעוֹלָם׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;הַמַּאֲמִין בּוֹ לֹא יִדּוֹן וַאֲשֶׁר לֹא-יַאֲמִין בּוֹ כְּבָר נָדוֹן כִּי לֹא-הֶאֱמִין בְּשֵׁם בֶּן-הָאֱלֹהִים הַיָּחִיד׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וְזֶה הוּא הַדִּין כִּי הָאוֹר בָּא אֶל-הָעוֹלָם וּבְנֵי הָאָדָם אָהֲבוּ הַחשֶׁךְ יוֹתֵר מִן-הָאוֹר כִּי רָעִים מַעֲשֵׁיהֶם׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;כִּי כָל-פֹּעֵל עַוְלָה שֹׂנֵא אֶת-הָאוֹר וְלֹא יָבֹא לָאוֹר פֶּן-יִוָּכַח עַל-מַעֲשָׂיו׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;אֲבָל עֹשֵׂה הָאֱמֶת יָבֹא לָאוֹר לְמַעַן יִגָּלוּ מַעֲשָׂיו כִּי נַעֲשׂוּ בֵּאלֹהִים׃
</p>
<a name="acc"> </a>
<h2>יוחנן המטביל וישוע</h2>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיְהִי אַחֲרֵי הַדְּבָרִים הָאֵלֶּה וַיָּבֹא יֵשׁוּעַ וְתַלְמִידָיו אֶל-אֶרֶץ יְהוּדָה וַיֵּשֶׁב-שָׁם עִמָּהֶם וַיִּטְבֹּל׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְגַם יוֹחָנָן הָיָה טֹבֵל בְּעֵינוֹן קָרוֹב לְשָׁלֵם כִּי-שָׁם הָיוּ מַיִם לָרֹב וַיָּבֹאוּ וַיִּטָּבֵלוּ׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי עוֹד לֹא-נִתַּן יוֹחָנָן אֶל-בֵּית הַסֹּהַר׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וַתְּהִי מַחֲלֹקֶת בֵּין תַּלְמִידֵי יוֹחָנָן וּבֵין [<span class="x" onmousemove="Show('perush','נוסח אחר&#58; הַיְּהוּדִים' ,event);" onmouseout="Hide();">יְהוּדִי</span>] עַל-דְּבַר הַטָּהֳרָה׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיָּבֹאוּ אֶל-יוֹחָנָן וַיֹּאמְרוּ אֵלָיו רַבִּי הָאִישׁ אֲשֶׁר הָיָה עִמְּךָ בְּעֵבֶר הַיַּרְדֵּן וַאֲשֶׁר הַעִידֹתָ לּוֹ הִנּוֹ טֹבֵל וְכֻלָּם בָּאִים אֵלָיו׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיַּעַן יוֹחָנָן וַיֹּאמַר לֹא-יוּכַל אִישׁ לָקַחַת דָּבָר בִּלְתִּי אִם-נִתַּן-לוֹ מִן-הַשָּׁמָיִם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְאַתֶּם עֵדַי אֲשֶׁר אָמַרְתִּי אֵינֶנִּי הַמָּשִׁיחַ רַק-שָׁלוּחַ אֲנִי לְפָנָיו׃(<a href="../../Tenach/Yishayah/Yishayah40.htm#3">ישעיהו מ' ג'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;אֲשֶׁר-לוֹ הַכַּלָּה הוּא הֶחָתָן וְרֵעַ הֶחָתָן הָעֹמֵד וְשֹׁמֵעַ אֹתוֹ שָׂמוֹחַ יִשְׂמַח לְקוֹל הֶחָתָן הִנֵּה שִׂמְחָתִי זֹאת עַתָּה שְׁלֵמָה׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;הוּא יִגְדַּל הָלוֹךְ וְגָדֵל וַאֲנִי אֶחְסַר הָלוֹךְ וְחָסוֹר׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;הַבָּא מִמַּעַל נַעֲלֶה עַל-כֹּל וַאֲשֶׁר מֵאֶרֶץ מֵאֶרֶץ הוּא וּמֵאֶרֶץ יְדַבֵּר הַבָּא מִשָּׁמַיִם נַעֲלֶה עַל-כֹּל׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וְאֵת אֲשֶׁר רָאָה וְשָׁמַע אֹתוֹ יָעִיד וְאֵין מְקַבֵּל עֵדוּתוֹ׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;וַאֲשֶׁר קִבֵּל עֵדוּתוֹ הוּא חָתוֹם חָתַם כִּי הָאֱלֹהִים אֱמֶת׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;כִּי אֲשֶׁר שְׁלָחוֹ אֱלֹהִים הוּא יְדַבֵּר דִּבְרֵי אֱלֹהִים כִּי-לֹא בַמִּדָּה נֹתֵן אֱלֹהִים אֶת-הָרוּחַ׃
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הָאָב אֹהֵב אֶת-בְּנוֹ וְאֶת-כֹּל נָתַן בְּיָדוֹ׃
<A NAME="36"> </A>
<B class="number">36</B>&nbsp;כָּל-הַמַּאֲמִין בַּבֵּן יֶשׁ-לוֹ חַיֵּי עוֹלָם וַאֲשֶׁר לֹא יַאֲמִין בַּבֵּן לֹא יִרְאֶה חַיִּים כִּי אִם-חֲרוֹן אַף אֱלֹהִים יִשְׁכֹּן עָלָיו׃
</p>
<a href="John04.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>