<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>John17</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="John16.htm">לפרק הקודם</a>
<a name="aqa"> </a>
<h1>הבשורה על-פי יוחנן<br>
פרק יז</h1>
<a name="aqb"> </a>
<h2>תפילתו של ישוע</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אֶת-אֵלֶּה דִּבֶּר יֵשׁוּעַ וַיִּשָּׂא עֵינָיו הַשָּׁמַיְמָה וַיֹּאמַר אָבִי הִנֵּה-בָאָה הַשָּׁעָה פָּאֵר אֶת-בִּנְךְ לְמַעַן יְפָאֶרְךְ גַּם-בְּנֶךְ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;כַּאֲשֶׁר נָתַתָּ לוֹ הַשָּׁלְטָן עַל-כָּל-בָּשָׂר לְמַעַן יִתֵּן חַיֵּי עוֹלָם לְכֹל אֲשֶׁר-נָתַתָּ לּוֹ׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וְאֵלֶּה הֵם חַיֵּי הָעוֹלָם לָדַעַת אֹתְךָ כִּי אַתָּה הָאֱלֹהִים לְבַדֶּךְ וְאֶת-יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר שָׁלָחְתָּ׃(<a href="../../Tenach/Hoshea/Hoshea06.htm#3">הושע ו' ג'</a>;&nbsp;<a href="../../Tenach/Hoshea/Hoshea02.htm#22">ב' כב'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah24.htm#7">ירמיהו כד' ז'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אֲנִי פֵּאַרְתִּיךָ בָאָרֶץ כִּלִּיתִי מְלַאכְתְּךָ אֲשֶׁר צִוִּיתַנִי לַעֲשׂוֹת׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְעַתָּה פַאֲרֵנִי אַתָּה אָבִי עִמֶּךָ בַּכָּבוֹד אֲשֶׁר הָיָה-לִי עִמְּךָ טֶרֶם הֱיוֹת הָעוֹלָם׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;אֶת שִׁמְךָ הוֹדַעְתִּי לִבְנֵי הָאָדָם אֲשֶׁר נָתַתָּ לִּי מִתּוֹךְ הָעוֹלָם לְךָ הָיוּ וְלִי נָתַתָּ אֹתָם וְאֶת-דְּבָרְךָ נָצָרוּ׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וְעַתָּה יָדְעוּ כִּי-כֹל אֲשֶׁר נָתַתָּ לִּי מֵעִמְּךָ הוּא׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;כִּי הַדְּבָרִים אֲשֶׁר נָתַתָּ לִּי נָתַתִּי לָהֶם וְהֵם קִבְּלוּם וַיַּכִּירוּ בֶאֱמֶת כִּי מֵעִמָּךָ יָצָאתִי וַיַּאֲמִינוּ כִּי אַתָּה שְׁלַחְתָּנִי׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אֲנִי בַּעֲדָם אַעְתִּיר לָךְ לֹא בְּעַד הָעוֹלָם אַעְתִּיר כִּי אִם-בְּעַד אֵלֶּה אֲשֶׁר נָתַתָּ לִּי כִּי-לְךָ הֵמָּה׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וְכָל-אֲשֶׁר לִי לְךָ הוּא וְשֶׁלְּךָ שֶׁלִּי וְנִתְפָּאַרְתִּי בָּהֶם׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַאֲנִי אֵינֶנִּי עוֹד בָּעוֹלָם וְהֵם בָּעוֹלָם הֵמָּה וַאֲנִי בָּא אֵלֶיךָ אָבִי הַקָּדוֹשׁ נְצֹר אֹתָם בְּשִׁמְךָ אֶת-אֲשֶׁר נָתַתָּ לִּי לְמַעַן יִהְיוּ אֶחָד כָּמֹנוּ׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;בִּהְיוֹתִי עִמָּהֶם בָּעוֹלָם אֲנִי נָצַרְתִּי אֹתָם בִּשְׁמֶךָ אֶת-אֲשֶׁר נְתַתָּם לִי שָׁמַרְתִּי וְלֹא-אָבַד מֵהֶם אִישׁ זוּלָתִי בֶּן-הָאֲבַדּוֹן לְמַלּאת דְּבַר הַכָּתוּב׃(<a href="../../Tenach/Tehillim/Tehillim41.htm#10">תהילים מא' י'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְעַתָּה הִנְנִי בָא אֵלֶיךָ וְאֶת-אֵלֶּה אֲנִי מְדַבֵּר בָּעוֹלָם לְמַעַן תִּמָּלֵא לָהֶם שִׂמְחָתִי בְּקִרְבָּם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;אֲנִי נָתַתִּי לָהֶם אֶת-דְּבָרְךָ וְהָעוֹלָם שָׂנֵא אֹתָם יַעַן כִּי לֹא מִן-הָעוֹלָם הֵם כַּאֲשֶׁר גַּם-אָנֹכִי לֹא מִן-הָעוֹלָם אָנִי׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְלֹא אַעְתִּיר לְךָ אֲשֶׁר תִּקָּחֵם מִן-הָעוֹלָם רַק שֶׁתִּצְּרֵם מִן-הָרָע׃(<a href="../../Tenach/Tehillim/Tehillim12.htm#8">תהילים יב' ח'</a>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;לֹא מִן-הָעוֹלָם הֵם כַּאֲשֶׁר גַּם-אָנֹכִי אֵינֶנִּי מִן-הָעוֹלָם׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;קַדֵּשׁ אֹתָם בַּאֲמִתֶּךָ דְּבָרְךָ אֱמֶת׃(<a href="../../Tenach/ShemuelB/ShemuelB07.htm#28">שמואל ב', ז' כח'</a>;&nbsp;<a href="../../Tenach/Tehillim/Tehillimb9.htm#160">תהילים קיט' קס'</a>)
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;כַּאֲשֶׁר אַתָּה שָׁלַחְתָּ אֹתִי אֶל-הָעוֹלָם כֵּן גַּם-אֲנִי שָׁלַחְתִּי אֹתָם אֶל-הָעוֹלָם׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַאֲנִי מַקְדִּישׁ אֶת-נַפְשִׁי בַּעֲדָם לְמַעַן יִהְיוּ גַם-הֵם מְקֻדָּשִׁים בֶּאֱמֶת׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;אוּלָם לֹא לְבַד בְּעַד-אֵלֶּה אָנֹכִי מַעְתִּיר לָךְ כִּי אִם-גַּם-בְּעַד הַמַּאֲמִינִים בִּי עַל-פִּי דְבָרָם׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;לְמַעַן יִהְיוּ כֻלָּם אֶחָד כַּאֲשֶׁר אַתָּה אָבִי בִּי אַתָּה וַאֲנִי בָךְ וְהָיוּ גַם-הֵמָּה בָּנוּ כְּאֶחָד לְמַעַן יַאֲמִין הָעוֹלָם כִּי אַתָּה שְׁלַחְתָּנִי׃
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַאֲנִי נָתַתִּי לָהֶם אֶת-הַכָּבוֹד אֲשֶׁר נָתַתָּ לִּי לְמַעַן יִהְיוּ אֶחָד כַּאֲשֶׁר אֲנַחְנוּ אֶחָד׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;אֲנִי בָהֶם וְאַתָּה בִי לְמַעַן יִהְיוּ מֻשְׁלָמִים לְאֶחָד וּלְמַעַן יֵדַע הָעוֹלָם כִּי אַתָּה שְׁלַחְתָּנִי וְאָהַבְתָּ אֹתָם כַּאֲשֶׁר אֲהַבְתָּנִי׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;אָבִי אֲשֶׁר נְתַתָּם לִי רְצוֹנִי שֶׁיִּהְיוּ עִמָּדִי בַּאֲשֶׁר אֶהְיֶה אָנִי לְמַעַן יֶחֱזוּ בִּכְבוֹדִי אֲשֶׁר נָתַתָּ לִּי כִּי אֲהַבְתַּנִי לִפְנֵי מוֹסְדוֹת עוֹלָם׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;אָבִי הַצַּדִּיק הֵן הָעוֹלָם לֹא יְדָעֲךָ וַאֲנִי יְדַעְתִּיךָ וְאֵלֶּה הִכִּירוּ אֲשֶׁר אַתָּה שְׁלַחְתָּנִי׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַאֲנִי הוֹדַעְתִּים אֶת-שִׁמְךָ וְאוֹסִיף לְהוֹדִיעָם לְמַעַן תִּהְיֶה-בָּם הָאַהֲבָה אֲשֶׁר אֲהַבְתָּנִי וְגַם אֲנִי אֶהְיֶה בָהֶם׃
</p>
<a href="John18.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>