<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation18</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation17.htm">לפרק הקודם</a>
<a name="ara"> </a>
<h1>התגלות<br>
פרק יח</h1>
<a name="arb"> </a>
<h2>מפלת בבל</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;אַחֲרֵי-כֵן רָאִיתִי מַלְאָךְ אַחֵר יוֹרֵד מִן-הַשָּׁמָיִם וְהוּא כַבִּיר-כֹּחַ וְהָאָרֶץ הֵאִירָה מִכְּבֹדוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּקְרָא בְּקוֹל עֹז לֵאמֹר נָפְלָה נָפְלָה בָּבֶל הַגְּדוֹלָה (<a href="../../Tenach/Yishayah/Yishayah21.htm#9">ישעיהו כא' ט'</a>) וַתְּהִי נְוֵה שְׂעִירִים וּמִשְׁמָר לְכָל-רוּחַ טָמֵא וּמִשְׁמָר לְכָל-עוֹף טָמֵא וְנִמְאָס׃(<a href="../../Tenach/Yishayah/Yishayah13.htm#21">ישעיהו יג' כא'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah50.htm#39">ירמיהו נ' לט'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;<span class="x" onmousemove="Show('perush','נ&quot;א: כי בגלל יין חרון תזונתה נפלו...' ,event);" onmouseout="Hide();">כִּי מִיֵּין חֲמַת זְנוּתָהּ שָׁתוּ</span> כָּל-הַגּוֹיִם וּמַלְכֵי אֶרֶץ זָנוּ אַחֲרֶיהָ וְסֹחֲרֵי אֶרֶץ מִשִּׁפְעַת תַּעֲנֻגֶיהָ הֶעֱשִׁירוּ׃(<a href="../../Tenach/Nachum/Nachum03.htm#4">נחום ג' ד'</a>)
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וָאֶשְׁמַע קוֹל אַחֵר מִן-הַשָּׁמַיִם אֹמֵר צְאוּ מִמֶּנָּה עַמִּי פֶּן-תִּתְחַבְּרוּ אֶל-חַטֹּאתֶיהָ וּפֶן-תֻּכּוּ מִמַּכּוֹתֶיהָ׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#6">ירמיהו נא' ו'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah51.htm#45">נא' מה'</a>)
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;כִּי-חַטֹּאתֶיהָ הִגִּיעוּ עַד-לַשָּׁמָיִם וַיִּזְכֹּר אֱלֹהִים אֶת-עֲוֹנוֹתֶיהָ׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#9">ירמיהו נא' ט'</a>)
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;שַׁלְּמוּ-לָהּ גְּמוּלָהּ שֶׁגָּמְלָה לָכֶם וַעֲשׂוּ-לָהּ כִּפְלַיִם כְּפָעֳלָהּ בַּכּוֹס אֲשֶׁר מָסְכָה מִסְכוּ-לָהּ כִּפְלָיִם׃(<a href="../../Tenach/Tehillim/Tehillimd7.htm#8">תהילים קלז' ח'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah50.htm#29">ירמיהו נ' כט'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;כַּאֲשֶׁר הִתְרוֹמֲמָה וְהִתְעַנְּגָה כֵּן תְּנוּ-לָהּ חֵבֶל וָאֵבֶל כִּי אָמְרָה בִלְבָבָהּ אֲנִי יָשַׁבְתִּי מַלְכָּה וְלֹא אֶהְיֶה אַלְמָנָה וְאֵבֶל לֹא אֶרְאֶה׃(<a href="../../Tenach/Yishayah/Yishayah47.htm#8">ישעיהו מז' ח'</a>)
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;עַל-כֵּן בְּיוֹם אֶחָד תָּבֹאנָה מַכּוֹתֶיהָ מָוֶת וְאֵבֶל וְרָעָב וְנִשְׂרְפָה בְּמוֹ-אֵשׁ (<a href="../../Tenach/Yishayah/Yishayah47.htm#9">ישעיהו מז' ט'</a>) כִּי חָזָק יְהוָֹה אֱלֹהִים הַשֹּׁפֵט אֹתָהּ׃(<a href="../../Tenach/Yirmiah/Yirmiah50.htm#34">ירמיהו נ' לד'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וּבָכוּ וְסָפְדוּ עָלֶיהָ מַלְכֵי-אֶרֶץ אֲשֶׁר זָנוּ וְהִתְעַנְּגוּ עִמָּהּ כִּי יִרְאוּ אֶת-עֲשַׁן שְׂרֵפָתָהּ׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וּמֵרָחוֹק יַעַמְדוּ מִפְּנֵי אֵימַת עִנּוּיָהּ וְאָמְרוּ אוֹי אוֹי לָךְ בָּבֶל הָעִיר הַגְּדוֹלָה הָעִיר הַחֲזָקָה כִּי-בְשָׁעָה אַחַת בָּא מִשְׁפָּטֵךְ׃(<a href="../../Tenach/Yechezkel/Yechezkel26.htm#16">יחזקאל כו' טז'-יז'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְסֹחֲרֵי הָאָרֶץ בֹּכִים וּמִתְאַבְּלִים עָלֶיהָ כִּי עַתָּה לֹא-יִקְנֶה עוֹד אִישׁ אֶת-מַשָׂא אֳנִיּוֹתָם׃(<a href="../../Tenach/Yechezkel/Yechezkel27.htm#35">יחזקאל כז' לה'-לו'</a>)
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;אֶת-מַשָׂא זָהָב וָכֶסֶף וְאֶבֶן יְקָרָה וּפְנִינִים וּבוּץ וְאַרְגָּמָן וּמֶשִׁי וְשָׁנִי וְכָל-עֲצֵי בֹשֶׂם וְכָל-כְּלֵי שֶׁנְהַבִּים וְכָל-כְּלֵי עֵץ יָקָר וּכְלֵי נְחשֶׁת וּבַרְזֶל וָשָׁיִשׁ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וְקִנָּמוֹן [<span class="x" onmousemove="Show('perush','המילה אינה בנוסחה הנהוגה אך נמצאת בספרים כתבי יד ישנים' ,event);" onmouseout="Hide();">וַאֲמוֹמוֹן</span>] וּקְטֹרֶת סַמִּים וּמֹר וּלְבוֹנָה וְיַיִן וָשֶׁמֶן וְסֹלֶת וְחִטִּים וּמִקְנֶה וָצֹאן וְסוּסִים וּמַרְכָּבוֹת וַעֲבָדִים וְנֶפֶשׁ אָדָם׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְהַמְּגָדִים מַחְמַד נַפְשֵׁךְ אָזְלוּ מִמֵּךְ וְכָל-שָׁמֵן וּמִַצְהִיר אָבַד מִמֵּךְ וְלֹא תִמְצָא עוֹד׃
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וְרֹכְלֵיהֶם אֲשֶׁר הֶעֱשִׁירוּ מִמֶּנָּה יַעַמְדוּ מֵרָחוֹק מִפְּנֵי אֵימַת עִנּוּיָהּ וּבָכוּ וְהִתְאַבָּלוּ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 10' ,event);" onmouseout="Hide();">***</span>)
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְאָמְרוּ אוֹי אוֹי הָעִיר הַגְּדוֹלָה הַמְכֻסָּה שֵׁשׁ וְאַרְגָּמָן וְשָׁנִי וּמֻכְלָלָה זָהָב וְאֶבֶן יְקָרָה וּפְנִינִים כִּי-בְשָׁעָה אַחַת הָחֳרַב הָעֹשֶׁר הַגָּדוֹל הַזֶּה׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וְכָל-חֹבֵל וְכָל-בַּעַל-מַעֲבֹרֶת וְהַמַּלָּחִים וְכָל-עֹשֵׂי מְלָאכָה בַּיָּם עָמְדוּ מֵרָחוֹק׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיִּצְעֲקוּ בִּרְאֹתָם עֲשַׁן שְׂרֵפָתָהּ וַיֹּאמְרוּ מִי בֶעָרִים כָּעִיר הַגְּדוֹלָה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וַיִּזְרְקוּ עָפָר עַל-רָאשֵׁיהֶם (<a href="../../Tenach/Yechezkel/Yechezkel27.htm#30">יחזקאל כז' ל'</a>) וַיִּצְעֲקוּ בָּכֹה וְסָפוֹד לֵאמֹר אוֹי אוֹי הָעִיר הַגְּדוֹלָה אֲשֶׁר-בָּהּ הֶעֱשִׁירוּ מֵהוֹנָהּ כֹּל אֲשֶׁר-לָהֶם אֳנִיּוֹת בַּיָּם כִּי-בְשָׁעָה אַחַת הָחֳרָבָה׃(<a href="../../Tenach/Yechezkel/Yechezkel26.htm#19">יחזקאל כו' יט'</a>)
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;רָנּוּ עָלֶיהָ הַשָּׁמַיִם וְהַשְּׁלִיחִים הַקְּדֹשִׁים וְהַנְּבִיאִים כִּי-שָׁפַט אֱלֹהִים אֶת-מִשְׁפַּטְכֶם מִמֶּנָּה׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#48">ירמיהו נא' מח'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיִּשָׂא מַלְאָךְ נוֹרָא אֶבֶן גְּדוֹלָה כְּפֶלַח רֶכֶב וַיַּשְׁלִיכֶהָ אֶל-תּוֹךְ הַיָּם וַיֹּאמַר כָּכָה תֻּשְׁלַךְ בְּמַעֲרָצָה בָּבֶל הָעִיר הַגְּדוֹלָה וְלֹא תִּמָּצֵא עוֹד׃(<a href="../../Tenach/Yirmiah/Yirmiah51.htm#63">ירמיהו נא' סג'-סד'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וְקוֹל הַמְנַגְּנִים בְּכִנּוֹר וְהַמְזַמְּרִים וּמְחַלְּלִים בַּחֲלִילִים וּמַחְצְרִים בַּחֲצֹצְרוֹת בַּל-יִשָּׁמַע עוֹד בְּתוֹכֵךְ וְכָל-חָרָשׁ וְחֹשֵׁב בַּל-יִמָּצֵא בָךְ עוֹד וְקוֹל רֵחַיִם בַּל-יִשָּׁמַע עוֹד בְּקִרְבֵּךְ׃(<a href="../../Tenach/Yishayah/Yishayah24.htm#8">ישעיהו כד' ח'</a>;&nbsp;<a href="../../Tenach/Yechezkel/Yechezkel26.htm#13">יחזקאל כו' יג'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְאוֹר נֵר לֹא-יָאִיר לָךְ עוֹד וְקוֹל חָתָן וְקוֹל כַּלָּה לֹא-יִשָּׁמַע בָּךְ עוֹד (<a href="../../Tenach/Yirmiah/Yirmiah25.htm#10">ירמיהו כה' י'</a>) כִּי כִנְעָנַיִךְ הָיוּ נִכְבַּדֵּי אֶרֶץ וּבִכְשָׁפַיִךְ נִדְּחוּ כָל-הַגּוֹיִם׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 8' ,event);" onmouseout="Hide();">***</span>)
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וּבָהּ נִמְצָא דַּם הַנְּבִיאִים וְהַקְּדֹשִׁים וְכָל-הֲרוּגֵי אָרֶץ׃
</p>
<a href="Revelation19.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>