<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Revelation12</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Revelation11.htm">לפרק הקודם</a>
<a name="ala"> </a>
<h1>התגלות<br>
פרק יב</h1>
<a name="alb"> </a>
<h2>האישה והתנין</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וְאוֹת גָּדוֹל נִרְאָה בַּשָּׁמָיִם אִשָּׁה אֲשֶׁר-הַשֶּׁמֶשׁ לְבוּשָׁהּ וְהַיָּרֵחַ תַּחַת רַגְלֶיהָ וְעַל-רֹאשָׁהּ עֲטֶרֶת שְׁנֵים עָשָׂר כּוֹכָבִים׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וְהִיא הָרָה וַתִּזְעַק בַּחֲבָלֶיהָ וּבְצִירֵי לֵדַתָּה׃(<a href="../../Tenach/Micha/Micha04.htm#10">מיכה ד' י'</a>)
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיֵּרָא אוֹת אַחֵר בַּשָּׁמָיִם וְהִנֵּה תַּנִּין גָּדוֹל אָדֹם כָּאֵשׁ וְלוֹ שִׁבְעָה רָאשִׁים וְעֶשֶׂר קְרָנַיִם וְעַל-רָאשָׁיו שִׁבְעָה כְתָרִים׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;וְסָחַב בִּזְנָבוֹ מִן-הַשָּׁמַיִם שְׁלִישִׁית הַכּוֹכָבִים (<a href="../../Tenach/Daniel/Daniel08.htm#10">דניאל ח' י'</a>) וַיַּשְׁלִיכֵם אָרְצָה וַיִּתְיַצֵּב הַתַּנִּין לִפְנֵי הָאִשָּׁה אֲשֶׁר הֶחֶלָה לָלֶדֶת לְמַעַן בְּלֹעַ אֶת-בְּנָהּ בְּלִדְתָּהּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וַתֵּלֶד בֵּן זָכָר אֲשֶׁר-יִרְעֶה כָל-הַגּוֹיִם בְּשֵׁבֶט בַּרְזֶל (<a href="../../Tenach/Tehillim/Tehillim02.htm#9">תהילים ב' ט'</a>) וַיִּלָּקַח בְּנָהּ אֶל-הָאֱלֹהִים וְאֶל-כִּסְאוֹ׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וְהָאִשָּׁה בָּרְחָה הַמִּדְבָּרָה אֲשֶׁר-שָׁם הוּכַן-לָהּ מָקוֹם מֵאֵת אֱלֹהִים לְמַעַן יְכַלְכְּלוּהָ שָּׁם יָמִים אֶלֶף וּמָאתַיִם וְשִׁשִּׁים׃(<a href="../../Tenach/Daniel/Daniel07.htm#25">דניאל ז' כה'</a>;&nbsp;<a href="../../Tenach/Daniel/Daniel12.htm#7">יב' ז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַתְּהִי מִלְחָמָה בַּשָּׁמָיִם מִיכָאֵל הוּא וּמַלְאָכָיו נִלְחָמִים בַּתַּנִּין וְהַתַּנִּין נִלְחָם וּמַלְאָכָיו׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וְלֹא הִתְחַזָּקוּ וְגַם מְקוֹמָם לֹא-נִמְצָא עוֹד בַּשָּׁמָיִם׃(<a href="../../Tenach/Daniel/Daniel02.htm.org#35">דניאל ב' לה'</a>)
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וַיֻּשְׁלַךְ הַתַּנִּין הַגָּדוֹל הַנָּחָשׁ הַקַּדְמוֹנִי  אֲשֶׁר-נִקְרָא שְׁמוֹ מַלְשִׁין וְשָׂטָן (<a href="../../Tenach/Bereshit/Bereshit03.htm#1">בראשית ג' א'</a>) הַמַּדִּיחַ תֵּבֵל כֻּלָּהּ הוּא הֻשְׁלַךְ אָרְצָה וּמַלְאָכָיו עִמּוֹ הֻשְׁלָכוּ׃(<a href="../../Tenach/Yishayah/Yishayah14.htm#12">ישעיהו יד' יב'</a>)
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וָאֶשְׁמַע קוֹל גָּדוֹל בַּשָּׁמַיִם וַיֹּאמַר עַתָּה בָאָה יְשׁוּעַת אֱלֹהֵינוּ וְעֻזּוֹ וּמַלְכוּתוֹ וּמֶמְשֶׁלֶת מְשִׁיחוֹ כִּי הוּרַד שׂוֹטֵן אַחֵינוּ הָעֹמֵד לְשִׂטְנָם לִפְנֵי אֱלֹהֵינוּ יוֹמָם וָלָיְלָה׃(<a href="../../Tenach/Iyov/Iyov01.htm#9">איוב א' ט', יא'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah03.htm#1">זכריה ג' א'</a>)
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהֵם נִצְּחֻהוּ בְדַם-הַשֶׂה וּבִדְבַר עֵדוּתָם וְלֹא-אָהֲבוּ אֶת-נַפְשָׁם עַד לַמָּוֶת׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;עַל-כֵּן רָנּוּ שָׁמַיִם וְשֹׁכְנֵיהֶם אוֹי לָכֶם יֹשְׁבֵי אֶרֶץ וָיָם כִּי-יָרַד אֲלֵיכֶם הַמַּלְשִׁין בְּחֵמָה גְדוֹלָה מִדַּעְתּוֹ כִּי תִקְצַר עִתּוֹ׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי כַּאֲשֶׁר רָאָה הַתַּנִּין כִּי הֻשְׁלַךְ אָרְצָה וַיִּרְדֹּף אֶת-הָאִשָּׁה אֲשֶׁר יָלְדָה אֶת-הַזָּכָר׃
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיֻּתְּנוּ לָאִשָּׁה שְׁתֵּי כַנְפֵי הַנֶּשֶׁר הַגָּדוֹל לָעוּף הַמִּדְבָּרָה אֶל-מְקוֹמָהּ אֲשֶׁר תְּכֻלְכַּל-שָׁם מוֹעֵד מוֹעֲדִים וָחֵצִי מִפְּנֵי הַנָּחָשׁ׃(<span class="x" onmousemove="Show('perush','הנ&quot;ל -- פסוק 6' ,event);" onmouseout="Hide();">***</span>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיְשַׁלַּח הַנָּחָשׁ נְהַר-מַיִם מִפִּיו אַחֲרֵי הָאִשָּׁה לְשָׁטְפָהּ בַּנָּהָר׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַתַּעֲזֹר הָאָרֶץ אֶת-הָאִשָּׁה וַתִּפְתַּח הָאָרֶץ אֶת-פִּיהָ וַתִּבְלַע אֶת-הַנָּהָר אֲשֶׁר-שִׁלַּח הַתַּנִּין מִפִּיהוּ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיִּקְצֹף הַתַּנִּין עַל-הָאִשָּׁה וַיֵּלֶךְ לַעֲשׂוֹת מִלְחָמָה עִם-יֶתֶר זַרְעָהּ (<a href="../../Tenach/Bereshit/Bereshit03.htm#15">בראשית ג' טו'</a>) הַשֹּׁמְרִים פִּקּוּדֵי אֱלֹהִים וַאֲשֶׁר עֵדוּת יֵשׁוּעַ בְּפִיהֶם׃
</p>
<a href="Revelation13.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>