<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke15</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke14.htm">לפרק הקודם</a>
<a name="aoa"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק טו</h1>
<a name="aob"> </a>
<h2>משל השה האובד</h2>
<h3>(<a href="../Matthew/Matthew18.htm#ard">מתי יח' 14-10</a>)</h3>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיְהִי בִּקְרֹב אֵלָיו כָּל-הַמּוֹכְסִים וְהַחַטָּאִים לִשְׁמֹעַ אוֹתוֹ׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיִּלּוֹנוּ הַפְּרוּשִׁים וְהַסּוֹפְרִים לֵאמֹר הָאִישׁ הַזֶּה מְקַבֵּל אֶת-הַחַטָּאִים וְאֹכֵל אִתָּם׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;וַיִּשָׂא אֶת-הַמָּשָׁל הַזֶּה וַיֹּאמַר אֲלֵיהֶם׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;מִי בָכֶם הָאִישׁ אֲשֶׁר-לוֹ מֵאָה כְבָשִׂים וְאָבַד לוֹ אֶחָד מֵהֶם וְלֹא יִטּוֹשׁ אֶת-הַתִּשְׁעִים וְתִשְׁעָה בַּמִּדְבָּר וְהָלַךְ אַחֲרֵי הָאֹבֵד עַד כִּי-יִמְצָאֵהוּ׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;וְהָיָה כְּמָצְאוֹ אֹתוֹ יְשִׂימֶנּוּ עַל-כְּתֵפָיו בְּשִׂמְחָה׃
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וּבָא אֶל-בֵּיתוֹ וְקָרָא לְאֹהֲבָיו וְלִשְׁכֵנָיו יַחַד לֵאמֹר שִׂמְחוּ אִתִּי כִּי מָצָאתִי אֶת-שֵׂיִי הָאֹבֵד׃(<a href="../../Tenach/Yechezkel/Yechezkel34.htm#16">יחזקאל לד' טז'</a>)
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;אֹמֵר אֲנִי לָכֶם כֵּן שִׂמְחָה תִהְיֶה בַּשָּׁמַיִם עַל-חוֹטֵא אֶחָד אֲשֶׁר שָׁב יוֹתֵר מֵעַל-תִּשְׁעִים וְתִשְׁעָה צַדִּיקִים אֲשֶׁר לֹא-יִצְטָרְכוּ לִתְשׁוּבָה׃
</p>
<a name="aoc"> </a>
<h2>משל המטבע שאבד</h2>
<p>
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;אוֹ מִי הָאִשָּׁה אֲשֶׁר-לָהּ עֲשָׂרָה דַרְכְּמוֹנִים וְאָבַד לָהּ דַּרְכְּמוֹן אֶחָד וְלֹא-תַדְלִיק נֵר וּתְטַאטֵא אֶת-הַבַּיִת וּתְחַפֵּשׂ הֵיטֵב עַד כִּי-תִמְצָאֵהוּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;וְהָיָה כְּמָצְאָהּ אוֹתוֹ תִּקְרָא לְרֵעוֹתֶיהָ וְלִשְׁכֵנוֹתֶיהָ לֵאמֹר שְׂמַחְנָה אִתִּי כִּי מָצָאתִי אֵת הַדַּרְכְּמוֹן אֲשֶׁר אָבַד לִי׃
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;כֵּן אֲנִי אֹמֵר לָכֶם תִּהְיֶה שִׂמְחָה לִפְנֵי מַלְאֲכֵי אֱלֹהִים עַל-חוֹטֵא אֶחָד אֲשֶׁר-שָׁב מֵחַטָּאתוֹ׃(<a href="../../Tenach/Yechezkel/Yechezkel18.htm#23">יחזקאל יח' כג'</a>)
</p>
<a name="aod"> </a>
<h2>משל על הבן האובד</h2>
<p>
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וַיֹּאמַר אִישׁ אֶחָד הָיוּ לוֹ שְׁנֵי בָנִים׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיֹּאמֶר הַצָּעִיר אֶל-אָבִיו אָבִי תְּנָה-לִּי אֶת-חֵלֶק הַנְּכָסִים אֲשֶׁר יִפֹּל לִי וַיְחַלֵּק לָהֶם אֶת-הַנַּחֲלָה׃
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיְהִי מִקֵּץ יָמִים וַיֶּאֱסֹף הַבֵּן הַצָּעִיר אֶת-הַכֹּל וַיֵּלֶךְ אֶל-אֶרֶץ רְחוֹקָה וַיְהִי זוֹלֵל וְסֹבֵא וַיְפַזֵּר שָׁם אֶת-רְכֻשׁוֹ׃(<a href="../../Tenach/Mishley/Mishley29.htm#3">משלי כט' ג'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וְאַחֲרֵי כַלּוֹתוֹ אֶת-הַכֹּל הָיָה רָעָב חָזָק בָּאָרֶץ הַהִיא וַיָּחֶל לִהְיוֹת חֲסַר-לָחֶם׃(<a href="../../Tenach/Mishley/Mishley23.htm#21">משלי כג' כא'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיֵּלֶךְ וַיִּדְבַּק בְּאֶחָד מִבְּנֵי הַמְּדִינָה בָּאָרֶץ הַהִיא וַיִּשְׁלַח אוֹתוֹ אֶל-שְׂדוֹתָיו לִרְעוֹת חֲזִירִים׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וַיִּתְאָו לְמַלֵּא בִטְנוֹ מֵהַחֲרוּבִים אֲשֶׁר יֹאכְלוּ הַחֲזִירִים וְאֵין נֹתֵן לוֹ׃
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיָּשֶׁב אֶל-לִבּוֹ וַיֹּאמַר מָה-רַבּוּ שְׂכִירֵי אָבִי אֲשֶׁר יֵשׁ לָהֶם לֶאֱכֹל דַּיָּם וְהוֹתֵר וַאֲנִי אֹבֵד בָּרָעָב׃
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;אָקוּמָה-נָּא וְאֵלְכָה אֶל-אָבִי וְאֹמַר אֵלָיו אָבִי חָטָאתִי גַּם לְשָׁמַיִם גַּם לְפָנֶיךָ׃(<a href="../../Tenach/Tehillim/Tehillim32.htm#5">תהילים לב' ה'</a>)
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;וּנְקַלּתִי מֵהִקָּרֵא עוֹד בְּנֶךָ שִׂימֵנִי כְּאַחַד שְׂכִירֶיךָ׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיָּקָם וַיָּבֹא אֶל-אָבִיו עוֹדֶנּוּ מֵרָחוֹק וְאָבִיו רָאָהוּ (<a href="../../Tenach/Yirmiah/Yirmiah31.htm#20">ירמיהו לא' כ'</a>) וַיֶּהֱמוּ מֵעָיו וַיָּרָץ וַיִּפֹּל עַל-צַוָּארָיו וַיִּשָּׁקֵהוּ׃(<a href="../../Tenach/Yishayah/Yishayah55.htm#7">ישעיהו נה' ז'</a>)
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;וַיֹּאמֶר אֵלָיו הַבֵּן אָבִי חָטָאתִי גַּם לְשָׁמַיִם גַּם לְפָנֶיךָ וַאֲנִי נְקַלּתִי מֵהִקָּרֵא עוֹד בְּנֶךָ׃(<a href="../../Tenach/Mishley/Mishley28.htm#13">משלי כח' יג'</a>)
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיֹּאמֶר הָאָב אֶל-עֲבָדָיו הָבִיאוּ אֶת-הַשִׂמְלָה הַיָּפָה וְהַלְבִּישֻׁהוּ וּתְנוּ טַבַּעַת עַל-יָדוֹ וּנְעָלִים בְּרַגְלָיו׃(<a href="../../Tenach/Yishayah/Yishayah61.htm#10">ישעיהו סא' י'</a>;&nbsp;<a href="../../Tenach/Zecharyah/Zecharyah03.htm#3">זכריה ג' ג'-ה'</a>)
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וְהָבִיאוּ עֵגֶל הַמַּרְבֵּק וְטִבְחוּ אֹתוֹ וְנֹאכְלָה וְנִשְׂמָח׃
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;כִּי זֶה-בְּנִי הָיָה מֵת וַיֶּחִי וְאֹבֵד וַיִּמָּצֵא וַיָּחֵלּוּ לִשְׂמֹחַ׃
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;וּבְנוֹ הַגָּדוֹל בַּשָׂדֶה וַיְהִי בְשׁוּבוֹ כַּאֲשֶׁר קָרַב אֶל-הַבַּיִת וַיִּשְׁמַע קוֹל זִמְרָה וּמְחֹלוֹת׃
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;וַיִּקְרָא אֶל-אַחַד הַנְּעָרִים וַיִּשְׁאַל לָדַעַת מַה-הַדָּבָר׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וַיֹּאמֶר אֵלָיו כִּי-בָא אָחִיךָ וַיִּטְבַּח אָבִיךָ עֵגֶל הַמַּרְבֵּק עַל-אֲשֶׁר שָׁב אֵלָיו בְּשָׁלוֹם׃
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וַיִּחַר לוֹ וַיְמָאֵן לָבוֹא הַבָּיְתָה וַיֵּצֵא אָבִיו וַיְדַבֵּר עַל-לִבּוֹ׃
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֶל-אָבִיו הִנֵּה זֶה שָׁנִים רַבּוֹת אָנֹכִי עֹבֵד אֹתְךָ וּמִיָּמַי לֹא עָבַרְתִּי אֶת-מִצְוָתֶךָ וְאַתָּה מִיָּמַי לֹא-נָתַתָּ לִּי גְּדִי לְמַעַן אָשִׂישׂ עִם-רֵעָי׃
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְעַתָּה בָּא בִנְךָ-זֶה אֲשֶׁר בִּלַּע אֶת-נַחֲלָתְךָ עִם-הַזֹּנוֹת וַתִּזְבַּח-לוֹ אֶת-עֵגֶל הַמַּרְבֵּק׃
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;וַיֹּאמֶר אֵלָיו בְּנִי אַתָּה תָּמִיד עִמָּדִי וְכֹל אֲשֶׁר-לִי לְךָ הוּא׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;אֲבָל אָחִיךָ הִנֵּה רָאוּי לָשׂוּשׂ וְלִשְׂמֹחַ עָלָיו כִּי הָיָה מֵת וַיֶּחִי וְאֹבֵד וַיִּמָּצֵא׃
</p>
<a href="Luke16.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>