<HTML DIR="RTL" LANG="HE">
<!-- Creation date: 4/30/2004 -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1255">
<LINK REL="stylesheet" HREF="../../styles/de.css" TYPE="text/css">
<title>Luke13</title>
<meta name="description" content="">
<meta name="keywords" content="">
<SCRIPT TYPE="text/javascript" SRC="../../scripts/a.js"></SCRIPT>
</head>
<body>
<DIV id="perush" style="Z-INDEX:6;VISIBILITY:hidden;WIDTH:25%;HEIGHT:auto;POSITION:absolute;LEFT:1px;TOP:1px;">
<table bgcolor="ffffef" border="1" style="WIDTH:100%">
<tr><td>
<span class="y" id="z"></span>
</td></tr></table>
</DIV>
<a href="Luke12.htm">לפרק הקודם</a>
<a name="ama"> </a>
<h1>הבשורה על-פי לוקס<br>
פרק יג</h1>
<a name="amb"> </a>
<h2>חזרה בתשובה תציל מאבדון</h2>
<p>
<A NAME="1"> </A>
<B class="number">1</B>&nbsp;וַיָּבֹאוּ אֲנָשִׁים בָּעֵת הַהִיא וַיַּגִּידוּ לוֹ אֶת-דְּבַר הַגְּלִילִים אֲשֶׁר עֵרַב פִּילָטוֹס דָּמָם עִם-זִבְחֵיהֶם׃
<A NAME="2"> </A>
<B class="number">2</B>&nbsp;וַיַּעַן יֵשׁוּעַ וַיֹּאמֶר אֲלֵיהֶם הַאֹמְרִים אַתֶּם שֶׁהַגְּלִילִים הָאֵלֶּה הָיוּ חַטָּאִים מִכָּל-אַנְשֵׁי הַגָּלִיל כִּי מְצָאָם כַּדָּבָר הַזֶּה׃
<A NAME="3"> </A>
<B class="number">3</B>&nbsp;לֹא כִּי-אֹמֵר אֲנִי לָכֶם אִם-לֹא תָשׁוּבוּ גַּם-אַתֶּם כֻּלְּכֶם תֹּאבֵדוּ׃
<A NAME="4"> </A>
<B class="number">4</B>&nbsp;אוֹ שְׁמֹנָה הֶעָשָׂר הָהֵם אֲשֶׁר נָפַל עֲלֵיהֶם הַמִּגְדָּל בְּשִׁלּחַ וַיְמִיתֵם הַאֹמְרִים אַתֶּם שֶׁהָיוּ אֲשֵׁמִים מִכָּל-הָאֲנָשִׁים הַיּשְׁבִים בִּירוּשָׁלָיִם׃
<A NAME="5"> </A>
<B class="number">5</B>&nbsp;לֹא כִּי-אֹמֵר אֲנִי לָכֶם אִם-לֹא תָשׁוּבוּ גַּם-אַתֶּם כֻּלְּכֶם תֹּאבֵדוּ׃(<a href="../../Tenach/Yechezkel/Yechezkel18.htm#30">יחזקאל יח' ל'-לב'</a>)
</p>
<a name="amc"> </a>
<h2>משל התאנה הבלתי פוריה</h2>
<p>
<A NAME="6"> </A>
<B class="number">6</B>&nbsp;וַיִּשָׂא מְשָׁלוֹ וַיֹּאמַר אִישׁ אֶחָד הָיְתָה-לּוֹ תְאֵנָה נְטוּעָה בְכַרְמוֹ וַיָּבֹא לְבַקֶּשׁ-בָּהּ פְּרִי וְלֹא מָצָא׃
<A NAME="7"> </A>
<B class="number">7</B>&nbsp;וַיֹּאמֶר אֶל-הַכֹּרֵם הִנֵּה-זֶה שָׁלשׁ שָׁנִים אָנֹכִי בָא לְבַקֵּשׁ פְּרִי בַּתְּאֵנָה הַזֹּאת וְלֹא מָצָאתִי כְּרֹת אוֹתָהּ לָמָּה-זֶּה תַשְׁחִית אֵת הָאֲדָמָה׃
<A NAME="8"> </A>
<B class="number">8</B>&nbsp;וַיַּעַן וַיֹּאמֶר אֵלָיו אֲדֹנִי הַנִּיחָה אֹתָהּ עוֹד הַשָּׁנָה הַזֹּאת עַד אֲשֶׁר-עֲזַקְתִּיהָ וְשַׂמְתִּי דֹמֶן לָהּ׃
<A NAME="9"> </A>
<B class="number">9</B>&nbsp;אוּלַי תַּעֲשֶׂה פֶרִי וְאִם-לֹא תַעֲשֶׂה וְכָרַתָּ אֹתָהּ בַּשָּׁנָה הָאֲחֶרֶת׃(<a href="../../Tenach/Yishayah/Yishayah05.htm#5">ישעיהו ה' ה'-ו'</a>)
</p>
<a name="amd"> </a>
<h2>ריפוי בעלת המום ביום השבת</h2>
<p>
<A NAME="10"> </A>
<B class="number">10</B>&nbsp;וַיְהִי הוּא מְלַמֵּד בְּיוֹם הַשַּׁבָּת בְּבֵית כְּנֵסֶת אֶחָד׃
<A NAME="11"> </A>
<B class="number">11</B>&nbsp;וְהִנֵּה אִשָּׁה אֲשֶׁר בָּהּ רוּחַ-חֳלִי כִּשְׁמֹנֶה עֶשְׂרֵה שָׁנָה וְהִיא כְפוּפָה וְלֹא יָכְלָה לָקוּם קוֹמָה זְקוּפָה׃
<A NAME="12"> </A>
<B class="number">12</B>&nbsp;וַיַּרְא יֵשׁוּעַ וַיִּקְרָא אֵלֶיהָ וַיֹּאמֶר לָהּ אִשָּׁה הֵחָלְצִי מֵחָלְיֵךְ׃(<a href="../../Tenach/Tehillim/Tehillim33.htm#9">תהילים לג' ט'</a>)
<A NAME="13"> </A>
<B class="number">13</B>&nbsp;וַיָּשֶׂם יָדָיו עָלֶיהָ וּכְרֶגַע קָמָה וְתִּתְעוֹדָד וַתְּשַׁבַּח אֶת-הָאֱלֹהִים׃(<a href="../../Tenach/Tehillim/Tehillime6.htm#8">תהילים קמו' ח'</a>)
<A NAME="14"> </A>
<B class="number">14</B>&nbsp;וַיִּכְעַס רֹאשׁ הַכְּנֵסֶת עַל-אֲשֶׁר רִפָּא יֵשׁוּעַ בַּשַּׁבָּת וַיַּעַן וַיֹּאמֶר אֶל-הָעָם שֵׁשֶׁת יָמִים הֵם אֲשֶׁר תֵּעָשֶׂה בָהֶם מְלָאכָה בָּאֵלֶּה בֹּאוּ וְהֵרָפְאוּ וְלֹא בְּיוֹם הַשַּׁבָּת׃(<a href="../../Tenach/Shemot/Shemot20.htm#9">שמות כ' ט'</a>)
<A NAME="15"> </A>
<B class="number">15</B>&nbsp;וַיַּעַן הָאָדוֹן וַיֹּאמֶר אֵלָיו הֶחָנֵף הֲלֹא יַתִּיר אִישׁ מִכֶּם בַּשַּׁבָּת אֶת-שׁוֹרוֹ אוֹ אֶת-חֲמֹרוֹ מִן-הָאֵבוּס וְיוֹלִיכֵהוּ לְהַשְׁקֹתוֹ׃
<A NAME="16"> </A>
<B class="number">16</B>&nbsp;וְזֹאת אֲשֶׁר הִיא בַּת-אַבְרָהָם וַאֲשֶׁר הַשָּׂטָן אֲסָרָהּ זֶה שְׁמֹנֶה עֶשְׂרֵה שָׁנָה הֲלֹא תֻתַּר מִמּוֹסְרוֹתֶיהָ בְּיוֹם הַשַּׁבָּת׃(<a href="../../Tenach/Tehillim/Tehillimb6.htm#16">תהילים קטז' טז'</a>)
<A NAME="17"> </A>
<B class="number">17</B>&nbsp;וַיְהִי כְּאָמְרוֹ אֶת-הַדְּבָרִים הָאֵלֶּה נִכְלְמוּ כָּל-מִתְקוֹמֲמָיו וַיִּשְׂמַח כָּל-הָעָם עַל-כָּל-הַנִּפְלָאוֹת הַנַּעֲשׂוֹת עַל-יָדוֹ׃(<a href="../../Tenach/Tehillim/Tehillima7.htm#21">תהילים קז' כא'</a>)
</p>
<a name="ame"> </a>
<h2>משלים על גרגיר החרדל ועל השאור</h2>
<h3>(<a href="../Matthew/Matthew13.htm#amf">מתי יג' 33-31</a>;<a href="../Mark/Mark04.htm#adg">מרקוס ד' 32-30</a>)</h3>
<p>
<A NAME="18"> </A>
<B class="number">18</B>&nbsp;וַיֹּאמַר לְמָה דוֹמָה מַלְכוּת הָאֱלֹהִים וְאֶל-מָה אַמְשִׁילֶנָּה׃
<A NAME="19"> </A>
<B class="number">19</B>&nbsp;דּוֹמָה הִיא לְגַרְגַּר שֶׁל-חַרְדָּל אֲשֶׁר לְקָחוֹ אִישׁ וַיְשִׂימֵהוּ בְגַנּוֹ וַיִּצְמַח וַיְהִי לְעֵץ גָּדוֹל וְעוֹף הַשָּׁמַיִם יְקַנֵּן בַּעֲנָפָיו׃
<A NAME="20"> </A>
<B class="number">20</B>&nbsp;וַיֹּאמֶר עוֹד אֶל-מָה אֲדַמֶּה אֵת מַלְכוּת הָאֱלֹהִים׃
<A NAME="21"> </A>
<B class="number">21</B>&nbsp;דּוֹמָה הִיא לִשְׂאֹר אֲשֶׁר לְקָחַתּוּ אִשָּׁה וַתִּטְמְנֵהוּ <span class="x" onmousemove="Show('perush','שלוש סאים -- כעשרים קילוגרם' ,event);" onmouseout="Hide();">בִּשְׁלשׁ סְאִים</span> קֶמַח עַד אֲשֶׁר-יֶחְמַץ כֻּלּוֹ׃
</p>
<a name="amf"> </a>
<h2>הפתח הצר</h2>
<h3>(<a href="../Matthew/Matthew07.htm#agd">מתי ז' 14-13</a>,&nbsp;<a href="../Matthew/Matthew07.htm#agf">23-21</a>)</h3>
<p>
<A NAME="22"> </A>
<B class="number">22</B>&nbsp;וַיַּעֲבֹר בֶּעָרִים וּבַכְּפָרִים עָבוֹר וְלַמֵּד וַיֵּלֶךְ לְדַרְכּוֹ לָבוֹא יְרוּשָׁלָיִם׃
<A NAME="23"> </A>
<B class="number">23</B>&nbsp;וַיִּשְׁאָלֵהוּ אִישׁ לֵאמֹר אֲדֹנֵינוּ הַמְעַט הֵם הַנּוֹשָׁעִים׃
<a name="amfa"> </a>
<A NAME="24"> </A>
<B class="number">24</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם הִתְאַמְּצוּ לָבוֹא בַּפֶּתַח הַצָּר כִּי-אֹמֵר אֲנִי לָכֶם רַבִּים יְבַקְשׁוּ לָבוֹא וְלֹא יוּכָלוּ׃
<a name="amfb"> </a>
<A NAME="25"> </A>
<B class="number">25</B>&nbsp;מִיּוֹם אֲשֶׁר יָקוּם בַּעַל הַבַּיִת וְסָגַר אֶת-הַדָּלֶת וְתָחֵלּוּ לַעֲמֹד בַּחוּץ וְלִדְפֹּק עַל-הַדֶּלֶת לֵאמֹר אֲדֹנֵינוּ פְּתַח-לָנוּ וְעָנָה וְאָמַר אֲלֵיכֶם אֵינֶנִּי יוֹדֵעַ אֶתְכֶם מֵאַיִן אַתֶּם׃(<a href="../../Tenach/Bereshit/Bereshit07.htm#16">בראשית ז' טז'</a>)
<A NAME="26"> </A>
<B class="number">26</B>&nbsp;אָז תָּחֵלּוּ לֵאמֹר הֲלֹא אָכַלְנוּ וְשָׁתִינוּ לְפָנֶיךָ וּבִרְחֹבוֹתֵינוּ לִמָּדְתָּ׃
<A NAME="27"> </A>
<B class="number">27</B>&nbsp;וְיֹאמַר אֲנִי אֹמֵר לָכֶם אֵינֶנִּי יוֹדֵעַ אֶתְכֶם מֵאַיִן אַתֶּם סוּרוּ מִמֶּנִּי כָּל-פֹּעֲלֵי הָאָוֶן׃(<a href="../../Tenach/Tehillim/Tehillim06.htm#9">תהילים ו' ט'</a>)
<A NAME="28"> </A>
<B class="number">28</B>&nbsp;וְשָׁם תִּהְיֶה הַיְלָלָה וַחֲּרֹק הַשִּׁנָיִם כַּאֲשֶׁר תִּרְאוּ אֶת-אַבְרָהָם וְיִצְחָק וְיַעֲקֹב וְאֶת-כָּל-הַנְּבִיאִים בְּמַלְכוּת הָאֱלֹהִים וְאַתֶּם מְגֹרָשִׁים הַחוּצָה׃(<a href="../../Tenach/Tehillim/Tehillima1.htm#4">תהילים קא' ד'</a>)
<A NAME="29"> </A>
<B class="number">29</B>&nbsp;וְיָבֹאוּ מִמִּזְרָח וּמִמַּעֲרָב וּמִצָּפוֹן וּמִדָּרוֹם וְיָסֵבּוּ בְּמַלְכוּת הָאֱלֹהִים׃(<a href="../../Tenach/Yishayah/Yishayah49.htm#12">ישעיהו מט' יב'</a>)
<A NAME="30"> </A>
<B class="number">30</B>&nbsp;וְהִנֵּה יֵשׁ אַחֲרוֹנִים אֲשֶׁר יִהְיוּ רִאשׁוֹנִים וְרִאשׁוֹנִים אֲשֶׁר יִהְיוּ אַחֲרוֹנִים׃
</p>
<a name="amg"> </a>
<h2>קינה על ירושלים</h2>
<h3>(<a href="../Matthew/Matthew23.htm#awc">מתי כג' 39-37</a>)</h3>
<p>
<A NAME="31"> </A>
<B class="number">31</B>&nbsp;בַּיּוֹם הַהוּא נִגְּשׁוּ מִן-הַפְּרוּשִׁים וַיֹּאמְרוּ אֵלָיו צֵא וְלֵךְ מִזֶּה כִּי הוֹרְדוֹס מְבַקֵּשׁ לְהָרְגֶךָ׃
<A NAME="32"> </A>
<B class="number">32</B>&nbsp;וַיֹּאמֶר אֲלֵיהֶם לְכוּ וְאִמְרוּ אֶל-הַשּׁוּעָל הַזֶּה הִנְנִי מְגָרֵשׁ שֵׁדִים וּפֹעֵל רְפוּאוֹת הַיּוֹם וּמָחָר וּבַיּוֹם הַשְּׁלִישִׁי אָבֹא עַד-קִצִּי׃
<A NAME="33"> </A>
<B class="number">33</B>&nbsp;אֲבָל הָלוֹךְ אֵלֵךְ הַיּוֹם וּמָחָר וּמִמָּחֳרָתוֹ כִּי לֹא-יִתָּכֵן אֲשֶׁר יֹאבַד נָבִיא מִחוּץ לִירוּשָׁלָיִם׃
<A NAME="34"> </A>
<B class="number">34</B>&nbsp;יְרוּשָׁלַיִם יְרוּשָׁלַיִם הַהֹרֶגֶת אֶת-הַנְּבִיאִים וְהַסֹּקֶלֶת אֶת-הַנִּשְׁלָחִים אֵלֶיהָ (<a href="../../Tenach/Yirmiah/Yirmiah02.htm#30">ירמיהו ב' ל'</a>) כַּמֶּה פְעָמִים חָפַצְתִּי לְקַבֵּץ אֶת-בָּנַיִךְ כַּאֲשֶׁר תְּקַבֵּץ הַתַּרְנְגֹלֶת אֶת-אֶפְרוֹחֶיהָ תַּחַת כְּנָפֶיהָ וְאַתֶּם לֹא אֲבִיתֶם׃(<a href="../../Tenach/Yishayah/Yishayah65.htm#2">ישעיהו סה' ב'</a>)
<A NAME="35"> </A>
<B class="number">35</B>&nbsp;הִנֵּה בֵיתְכֶם יֵעָזֵב לָכֶם [<span class="x" onmousemove="Show('perush','לא ברור אם המילה מנוסחה עיקרית, למרות שישנה בכתבי יד' ,event);" onmouseout="Hide();">שָׁמֵם</span>] (<a href="../../Tenach/Yirmiah/Yirmiah12.htm#7">ירמיהו יב' ז'</a>;&nbsp;<a href="../../Tenach/Yirmiah/Yirmiah22.htm#5">כב' ה'</a>) וַאֲנִי אֹמֵר לָכֶם כִּי-רָאֹה לֹא תִרְאוּנִי עַד-בּוֹא הָעֵת אֲשֶׁר תֹּאמְרוּ בָּרוּךְ הַבָּא בְּשֵׁם יְהוָֹה׃(<a href="../../Tenach/Tehillim/Tehillimb8.htm#26">תהילים קיח' כו'</a>)
</p>
<a href="Luke14.htm">לפרק הבא</a>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><center><a href="../../Delitzsch.html" target="_top">להפעלת המסגרות<BR>load frameset</a></center></body>
</html>